[
  {
    "id": "greece_Гомер_Илиада_1",
    "text": "Пой, богиня, про гнев Ахиллеса, Пелеева сына,\r\nГнев проклятый, страданий без счета принесший ахейцам,\r\nМного сильных душ героев пославший к Аиду,\r\nИх же самих на съеденье отдавший добычею жадным\r\nПтицам окрестным и псам. Это делалось, волею Зевса,",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 1,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гомер_Илиада_70",
    "text": "Ведал, премудрый, он все, что было, что есть и что будет,\r\nИ по просторам морским направлял корабли к Илиону\r\nСилой гадания, данной ему Аполлоном владыкой.",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 70,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гомер_Илиада_190",
    "text": "Сердце в груди волосатой меж двух колебалось решений:\r\nИли, острый свой меч обнажив, у бедра его бывший,\r\nВ разные стороны всех разбросать и убить Атреида,\r\nИли же гнев прекратить, смирив возмущенное сердце.",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 190,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гомер_Илиада_250",
    "text": "Два поколенья исчезло людей, предназначенных к смерти,\r\nС кем родился он когда-то и вырос в хранимом богами\r\nПилосе, - третьим уже поколеньем старик управлял там.",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 250,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гомер_Одиссея_1",
    "text": "Муза, скажи мне о том многоопытном муже, который,\r\nСтранствуя долго со дня, как святой Илион им разрушен,\r\nМногих людей города посетил и обычаи видел,\r\nМного и сердцем скорбел на морях, о спасенье заботясь\r\nЖизни своей и возврате в отчизну сопутников; тщетны\r\nБыли, однако, заботы, не спас он сопутников: сами",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 1,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гомер_Одиссея_5",
    "text": "Гибель они на себя навлекли святотатством, безумцы,\r\nСъевши быков Гелиоса, над нами ходящего бога, -\r\nДень возврата у них он похитил. Скажи же об этом\r\nЧто-нибудь нам, о Зевесова дочь, благосклонная Муза.",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 5,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гомер_Одиссея_12",
    "text": "Силой Атлантова дочь Одиссея, лиющего слезы,\r\nДержит, волшебством коварно-ласкательных слов об Итаке\r\nПамять надеяся в нем истребить. Но, напрасно желая\r\nВидеть хоть дым, от родных берегов вдалеке восходящий,\r\nСмерти единой он молит.",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 12,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гомер_Одиссея_15",
    "text": "Нет! Посейдон обволнитель земли, с ним упорно враждует,\r\nВсе негодуя за то, что циклоп Полифем богоравный\r\nИм ослеплен: из циклопов сильнейший, Фоосою нимфой,\r\nДочерью Форка, владыки пустынно-соленого моря,\r\nБыл он рожден от ее с Посейдоном союза в глубоком\r\nГроте.",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 15,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гесиод_Труды и дни_1",
    "text": "Вас, пиерийские Музы, дающие песнями славу,\r\nЯ призываю, - воспойте родителя вашего Зевса!\r\nСлава ль кого посетит, неизвестность ли, честь иль бесчестье -\r\nВсе происходит по воле великого Зевса-владыки.\r\nСилу бессильному дать и в ничтожество сильного ввергнуть,\r\nСчастье отнять у счастливца, безвестного вдруг возвеличить,",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 1,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гесиод_Труды и дни_4",
    "text": "Знай же, что две существует различных Эриды на свете,\r\nА не одна лишь всего. С одобреньем отнесся б разумный\r\nК первой. Другая достойна упреков. И духом различны:\r\nЭта - свирепые войны и злую вражду вызывает,\r\nГрозная. Люди не любят ее. Лишь по воле бессмертных\r\nЧтут они против желанья тяжелую эту Эриду.",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 4,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гесиод_Труды и дни_24",
    "text": "Создали прежде всего поколенье людей золотое\r\nВечноживущие боги, владельцы жилищ олимпийских,\r\nБыл еще Крон-повелитель в то время владыкою неба.\r\nЖили те люди, как боги, с спокойной и ясной душою,\r\nГоря не зная, не зная трудов. И печальная старость\r\nК ним приближаться не смела. Всегда одинаково сильны",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 24,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гесиод_Труды и дни_26",
    "text": "После того как земля поколение это покрыла,\r\nВ благостных демонов все превратились они наземельных\r\nВолей великого Зевса: людей на земле охраняют,\r\nЛюдям богатство. Такая им царская почесть досталась.",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 26,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гесиод_Труды и дни_30",
    "text": "Третье родитель Кронид поколенье людей говорящих,\r\nМедное создал, ни в чем с поколеньем несхожее прежним.\r\nС копьями. Были те люди могучи и страшны. Любили\r\nГрозное дело Арея, насильщину. Хлеба не ели.\r\nКрепче железа был дух их могучий. Никто приближаться\r\nК ним не решался: великою силой они обладали,",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 30,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Гесиод_Труды и дни_32",
    "text": "Снова еще поколенье, четвертое, создал Кронион\r\nНа многодарной земле, справедливее прежних и лучше,-\r\nСлавных героев божественный род. Называют их люди\r\nПолубогами: они на земле обитали пред нами.\r\nГрозная их погубила война и ужасная битва.",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 32,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Платон_Софист_6",
    "text": "Так вот, может быть, это и за тобою следует кто-то из всемогущих богов, некий бог-обличитель, чтобы наблюдать и обличать нас, людей, неискусных в речах.",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 6,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Платон_Софист_8",
    "text": "На самом деле, по-видимому, различать этот род немногим, так сказать, легче, чем род богов, ибо люди эти «обходят города», причем другим, по невежеству, кем только они ни кажутся: не мнимые, но истинные философы, свысока взирающие на жизнь людей, они одним представляются ничтожными, другим - исполненными достоинства; при этом их воображают то политиками, то софистами, а есть и такие, которые мнят их чуть ли не вовсе сумасшедшими.",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 8,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Платон_Парменид_21",
    "text": "Как это ты говоришь, Зенон? Если существует многое, то оно должно быть подобным и не подобным а это, очевидно, невозможно, потому что и неподобное не может быть подобным, и подобное неподобным. Не так ли ты говоришь?",
    "author": "Платон",
    "source": "Парменид",
    "category": "greece",
    "position": 21,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Платон_Парменид_25",
    "text": "Но то, что вы говорите, оказывается выше разумения нас остальных: действительно, один из вас утверждает существование единого, другой отрицает существование многого, но каждый рассуждает так, что кажется, будто он сказал совсем не то, что другой, между тем как оба вы говори те почти что одно и то же.",
    "author": "Платон",
    "source": "Парменид",
    "category": "greece",
    "position": 25,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Аристотель_Никомахова этика_1",
    "text": "Всякое искусство и всякое учение, а равным образом поступок (praxis) и сознательный выбор, как принято считать, стремятся к определенному благу. Поэтому удачно определяли благо как то, к чему все стремится. В целях, однако, обнаруживается некоторое различие, потому что одни цели - это деятельности (energeiai), другие - определенные отдельные от них результаты (erga). В случаях, когда определенные цели существуют отдельно от действий (praxeis), результатам естественно быть лучше [соответствующих] деятельностей.",
    "author": "Аристотель",
    "source": "Никомахова этика",
    "category": "greece",
    "position": 1,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Аристотель_Никомахова этика_7",
    "text": "Если же у того, что мы делаем (ta prakta), существует некая цель, желанная нам сама по себе, причем остальные цели желанны ради нее и не все цели мы избираем (hairoymetha) ради иной цели (ибо так мы уйдем в бесконечность, а значит, [наше] стремление бессмысленно и тщетно), то ясно, что цель эта есть собственно благо (tagathon), т е. наивысшее благо (to ariston).",
    "author": "Аристотель",
    "source": "Никомахова этика",
    "category": "greece",
    "position": 7,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "greece_Аристотель_Никомахова этика_9",
    "text": "Даже если для одного человека благом является то же самое, что для государства, более важным и более полным представляется все-таки благо государства, достижение его и сохранение. Желанно (agapeloii), разумеется, и [благо] одного человека, но прекраснее и божественней благо народа и государств.",
    "author": "Аристотель",
    "source": "Никомахова этика",
    "category": "greece",
    "position": 9,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  }
] 