[
  {
    "id": "greece_Платон_Софист_1090",
    "text": "Чужеземец. Замечаешь ли ты теперь, что ложное мнение и речь найдены нами раньше, чем мы предполагали, опасаясь, как бы, исследуя все это, не приняться за дело совершенно невыполнимое?",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 1090,
    "approved": false,
    "reviewedAt": "2025-06-20T15:55:32.556177"
  },
  {
    "id": "greece_Гомер_Одиссея_71",
    "text": "Власть над рабами, для нас Одиссеем добытыми в битвах».\nТут Евримах, сын Полибиев, так отвечал Телемаху:\n«О Телемах, мы не знаем - то в лоне бессмертных сокрыто, -\nКто над ахейцами волнообъятой Итаки назначен\nЦарствовать; в доме ж своем ты, конечно, один повелитель;\nНет, не найдется, пока обитаема будет Итака,",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 71,
    "approved": false,
    "reviewedAt": "2025-06-20T15:55:51.746926"
  },
  {
    "id": "pagan_Askr Svarte_Идентичность язычника в 21 веке_1512",
    "text": "29,5% опрошенных заняли традиционалистскую позицию,\r\nсогласно которой традиция есть связующая цепь поколений и\r\nнарода. Ребенок должен следовать родной традиции своих\r\nпредков, родителей и старших бабушек и дедушек (в идеале,\r\nтак как в современном язычестве преемственность традиции\r\nчерез несколько поколений пока ещё редка), как это было\r\nиздревле.",
    "author": "Askr Svarte",
    "source": "Идентичность язычника в 21 веке",
    "category": "pagan",
    "position": 1512,
    "approved": false,
    "reviewedAt": "2025-06-20T15:56:01.084461"
  },
  {
    "id": "greece_Аристотель_Политика_64",
    "text": "14. Ввиду этого пришли к соглашению давать и получать при взаимном обмене нечто такое, что, представляя само по себе ценность, было бы вместе с тем вполне сподручно в житейском обиходе, например железо, серебро или нечто иное; сначала простым измерением и взвешиванием определяли ценность таких предметов, а в конце концов, чтобы освободиться от их измерения, стали отмечать их чеканом, служившим показателем их стоимости.",
    "author": "Аристотель",
    "source": "Политика",
    "category": "greece",
    "position": 64,
    "approved": false,
    "reviewedAt": "2025-06-20T15:56:30.578253"
  },
  {
    "id": "pagan_Askr Svarte_Приближение и окружение_1625",
    "text": "Из нижней зимней точки - зимы Года и метафизической\r\nЗимы, Ночи мироздания (Великая Зима, Вимбульветр в тра-\r\nдиции) - солнце начинает свой рост и восхождение на небо-\r\nсклоне, переходя к первой горизонтальной точке Весеннего\r\nРавноденствия, уравновешивания времени дня и ночи, после\r\nкоторой день начинает доминировать над ночью, свет над тьмой.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 1625,
    "approved": true,
    "reviewedAt": "2025-06-20T15:56:45.395918"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_1514",
    "text": "39 По влажным дорогам посланцы поехали, путь свой держали к дому Херсира; дочь его умная, с белым лицом и тонкими пальцами, Эрной звалась.",
    "author": "Мифопоэтика",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 1514,
    "approved": false,
    "reviewedAt": "2025-06-20T15:56:58.426762"
  },
  {
    "id": "pagan_Askr Svarte_Polemos_1595",
    "text": "Сам факт помещения в один ряд традиционных\r\nфигур из разных, нередко жестко антогонистичных друг к другу, традиций,\r\nутверждающих различный взгляд на мир, духовность, общественные\r\nпредписания и т.д. , очень показателен и вскрывает постмодернистскую\r\nризому плоского смешения.",
    "author": "Askr Svarte",
    "source": "Polemos",
    "category": "pagan",
    "position": 1595,
    "approved": true,
    "reviewedAt": "2025-06-20T15:57:18.616515"
  },
  {
    "id": "greece_Платон_Парменид_20",
    "text": "(Основной элейский тезис)",
    "author": "Платон",
    "source": "Парменид",
    "category": "greece",
    "position": 20,
    "approved": false,
    "reviewedAt": "2025-06-20T15:57:23.527308"
  },
  {
    "id": "greece_Аристотель_Риторика_305",
    "text": "Ибо (всякий из них) раб денег или жребия.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 305,
    "approved": false,
    "reviewedAt": "2025-06-20T15:57:30.432415"
  },
  {
    "id": "pagan_Элиаде_История веры том 3_102",
    "text": "§ 254. Великий предшественник Августина: Ориген",
    "author": "Элиаде",
    "source": "История веры том 3",
    "category": "pagan",
    "position": 102,
    "approved": false,
    "reviewedAt": "2025-06-20T15:57:33.432415"
  },
  {
    "id": "philosophy_Хайдеггер_Бытие и время_1419",
    "text": "В доказательство того, что - и как - временность конституирует бытие присутствия, было показано: историчность как бытийное устройство экзистенции есть «в основе» временность. Интерпретация временного характера истории шла без внимания к тому «эмпирическому обстоятельству», что любое событие протекает «во времени». Обыденной понятливости присутствия, знающей всякую историю фактично лишь как «внутривременное» событие, в ходе экзистенциально-временного анализа историчности не было дано слова. Если экзистенциальная аналитика должна сделать присутствие онтологически прозрачным именно в его фактичности, то и фактичному «онтически-временному» толкованию истории надо эксплицитно вернуть его права. Времени, «в котором» встречает сущее, тем обязательнее положен принципиальный анализ, что и вне истории природные процессы определены «временем». Но элементарнее чем то обстоятельство, что в науках об истории и природе имеет место «временной фактор», тот факт, что присутствие уже до всякого тематического исследования «считается с временем» и по нему равняется. И здесь опять же те «расчеты» присутствия «со своим временем» оказываются решающими, которые предшествуют всякому применению измерительных средств, назначенных для определения времени. Первое идет впереди второго, только и делая возможным нечто такое как употребление часов.",
    "author": "Хайдеггер",
    "source": "Бытие и время",
    "category": "philosophy",
    "position": 1419,
    "approved": false,
    "reviewedAt": "2025-06-20T15:57:37.966249"
  },
  {
    "id": "pagan_Элиаде_История веры том 1_779",
    "text": "Этот поток идей находит наибольшую поддержку в «таинственности» Элевсина. Большинство современных критиков почти не придают значения аллегорическим и герменевтическим истолкованиям, предложенным многими авторами древности. Но, несмотря на их анахронизм, такие истолкования не лишены философского и религиозного интереса. На самом деле, они продолжают попытки более ранних авторов истолковать элевсинские мистерии, в то же время не выдавая их секретов.",
    "author": "Элиаде",
    "source": "История веры том 1",
    "category": "pagan",
    "position": 779,
    "approved": false,
    "reviewedAt": "2025-06-20T15:57:56.846701"
  },
  {
    "id": "greece_Аристотель_Метафизика_282",
    "text": "Количеством называется то, что делимо на составные части, каждая из которых, будет ли их две или больше, есть по природе что-то одно и определенное нечто. Всякое количество есть множество, если оно счислимо, а величина-если измеримо. Множеством же называется то, что в возможности делимо на части не непрерывные, величиной - на части непрерывные; а из величин непрерывная в одном направлении есть длина, непрерывная в двух направлениях-ширина, непрерывная в трех направлениях - глубина. Из всех этих количеств ограниченное множество есть число, ограниченная длина-линия, ограниченная ширина - плоскость, ограниченная глубина - тело.",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 282,
    "approved": true,
    "reviewedAt": "2025-06-20T15:58:17.961872"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_47",
    "text": "Нарождается новый род философов: я рискну окрестить их одним небезопасным именем. Насколько я догадываюсь, насколько они позволяют догадаться о себе - ибо им свойственно желание кое в чём оставаться загадкой, - эти философы будущего хотели бы по праву, а может быть и без всякого права, называться искусителями [Versucher]. В конце концов само это имя есть только попытка [Versuch] и, если угодно, искушение [Versuchung].",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 47,
    "approved": true,
    "reviewedAt": "2025-06-20T15:58:47.902884"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_108",
    "text": "Итак, мы утверждаем, что именно это реальное, конкретное превосходство даст смысл понятию «духовность», и именно оно должно стать тем центром, из которого проистекает достоинство, аттрибуты и особая функция королевской власти. Это превосходство, в свою очередь, будет утверждаться в Империи как то, что - в согласии с арийско-языческой традицией, в которой короли были королями в силу сошедшего с небес огня, hvareno, - выдвинуло королей, сделало их «бессмертными» и засвидетельствовало их право Победой.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 108,
    "approved": true,
    "reviewedAt": "2025-06-20T15:58:58.772152"
  },
  {
    "id": "philosophy_Шопенгауэр_Мир как воля_520",
    "text": "Помимо того, что воля как истинная вещь в себе есть нечто действительно изначальное и независимое и в самосознании ее акты (здесь хотя уже и детерминированные) должны сопровождаться чувством изначальности и самостоятельности, - помимо этого иллюзия эмпирической свободы воли (вместо трансцендентальной, которую только и следует признавать за ней), т. е. свободы отдельных поступков, возникает из показанного в 19-ой главе II тома, особенно под № 3, обособленного и подчиненного положения интеллекта по отношению к воле. Ведь интеллект узнает решения воли только a posteriori и эмпирически, поэтому, когда ему предстоит выбор, у него нет данных о том, какое решение примет воля. Ибо умопостигаемый характер, в силу которого при данных мотивах возможно только одно решение и потому решение необходимое, не познается интеллектом, а постепенно, своими отдельными актами, ему становится известен лишь эмпирический характер. Вот почему познающему сознанию (интеллекту) кажется, будто в каждом данном случае для воли одинаково возможны два противоположных решения. Но это то же самое, как если бы относительно шеста, стоящего отвесно, но потерявшего равновесие и зашатавшегося, сказать: «Он может упасть на правую сторону или на левую», - ведь это может иметь лишь субъективное значение и собственно выражает только: «по отношению к известным нам данным», потому что объективно сторона падения уже необходимо определилась, как только шест зашатался. Так и решение собственной воли остается индетерминированным лишь для ее зрителя, собственно интеллекта, т. е. только относительно и субъективно, а именно для субъекта познания; взятое же само по себе и объективно, решение при каждом выборе уже детерминировано и необходимо. Но только эта детерминация входит в сознание лишь через посредство совершающегося решения. Мы получаем даже эмпирическое подтверждение этого, - когда нам предстоит какой-нибудь трудный и важный выбор, но только при условии, которое еще не явилось, а лишь ожидается, так что мы до тех пор ничего не можем делать и должны оставаться пассивными. Вот тогда мы и обдумываем, на что нам следует решиться при наступлении тех условий, которые позволят нам свободное действие и выбор. Обыкновенно в пользу одного решения говорят дальновидные разумные соображения, а в пользу другого - непосредственная склонность. Пока мы поневоле остаемся пассивными. кажется, что сторона разума берет перевес; но мь; заранее предвидим как сильно будет тянуть к себе другая сторона, когда представится случай к действию. До тех же пор мы усердно стараемся холодным обсуждением pro и contra полностью высветить мотивы обеих сторон, чтобы каждый из них мог воздействовать на волю всей своей силой, когда придет решительный момент, и чтобы какая-нибудь ошибка интеллекта не склонила волю принять иное решение, нежели то, какое она выбрала бы, если бы все воздействовало на нее равномерно. Но это ясное расчленение мотивов обеих сторон - все, что может сделать интеллект при выборе. А действительного решения он выжидает столь же пассивно и с таким же напряженным любопытством, как и решения чужой воли. Поэтому с его точки зрения оба решения должны казаться ему одинаково возможными, и в этом и заключается иллюзия эмпирической свободы воли. В сферу интеллекта решение вступает совершенно эмпирически, как окончательный исход дела; но возникло оно все-таки из внутренних свойств, из умопостигаемого характера индивидуальной воли, в ее конфликте с данными мотивами, и возникло поэтому с полной необходимостью. Интеллект может при этом лишь ярко и всесторонне высветить особенности мотивов, но он не в силах определить самую волю, ибо она совершенно недоступна для него и даже, как мы видели, непостижима.",
    "author": "Шопенгауэр",
    "source": "Мир как воля",
    "category": "philosophy",
    "position": 520,
    "approved": false,
    "reviewedAt": "2025-06-20T15:59:07.709822"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_54",
    "text": "Происхождение сущности бытия сущего непомыслимо. Понастоящему более всего требующее осмысления попрежнему скрыто. Для нас оно еще не стало достойным мышления. Поэтому наше мышление еще не попало в свою собственную стихию. Мы мыслим еще не в собственном смысле слова. Поэтому мы спрашиваем: что значит мыслить?",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 54,
    "approved": true,
    "reviewedAt": "2025-06-20T15:59:18.039189"
  },
  {
    "id": "nordic_Аноним_Беовульф_2499",
    "text": "пребольшой висел\r\n крепко сшитый мешок,",
    "author": "Аноним",
    "source": "Беовульф",
    "category": "nordic",
    "position": 2499,
    "approved": false,
    "reviewedAt": "2025-06-20T15:59:24.625292"
  },
  {
    "id": "pagan_Элиаде_История веры том 2_622",
    "text": "Екклесиаст (или Коэлет)[480 - Значение термина неясно; возможно, Коэлет означает \"старейшина собрания\" или «оратор»; ср.: Hengel. Judaism and Hellenism, I, р. 129.] вместе с Книгой Иова, принято рассматривать как выразительное свидетельство потрясения, к которому привела несостоятельность доктрины о воздаянии. Вопреки учительным книгам, автор Коэлета подчеркивает необъяснимость Божьих деяний. Не только общая участь ожидает безумца и мудреца (2:15 и сл.), человека и животного (\"как одни умирают, так умирают и другие\", 3:19), но и: \"на месте суда - беззаконие, на месте правды - неправда\" (3:16). Автор руководствуется собственным опытом; на своем веку он повидал все - \"и праведника, гибнущего в правде своей, и нечестивца, живущего долго в нечестии своем\" (7:15). Спокойно, по-философски невозмутимо, он то и дело возвращается к этой теме: \"есть праведники, которых постигает то, чего заслуживают дела нечестивые\" (8:14; ср. 9:2). В конечном счете, уже нельзя говорить о «правосудии» Божьем\" (5:7 и др.). Более того, становится непонятным сам смысл Сотворения и смысл жизни: \"невозможно постигнуть дел, которые делаются под солнцем. Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого\" (8:17). Ибо нельзя \"уразуметь дел, которые Бог делает, от начала до конца\" (3:11). Бог не расточает больше ни Своего гнева, ни Своей милости. Чувство вины, как и надежда на прощение, одинаково суетны. Бог отвернулся от людей; их участь Ему безразлична.",
    "author": "Элиаде",
    "source": "История веры том 2",
    "category": "pagan",
    "position": 622,
    "approved": false,
    "reviewedAt": "2025-06-20T15:59:32.349992"
  },
  {
    "id": "greece_Гесиод_Труды и дни_128",
    "text": "В море спускай и товаром его нагружай всевозможным.\nНо воротиться обратно старайся как можно скорее:\nНе дожидайся вина молодого и ливней осенних,\nИ наступленья зимы, и дыханья ужасного Нота[54 - Нот (см. «Теогония», 380) дует у берегов Греции преимущественно с ноября по март. - В. В.];\nЯро вздымает он волны и Зевсовым их поливает\nЧастым осенним дождем и тягостным делает море.",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 128,
    "approved": false,
    "reviewedAt": "2025-06-20T15:59:50.525240"
  },
  {
    "id": "philosophy_Ницше_Веселая наука_61",
    "text": "Реалистам. - О, вы, рассудительные люди! Вы, которые чувствуете себя во всеоружии против всякой страсти и фантазии и кичитесь своей пустотой, как украшением; вы называете себя реалистами и тем самым намекаете, что мир должен быть таким, каким он вам является: перед вами одними действительность стоит без покрывала, и лучшею частью ее являетесь, пожалуй, вы сами. Но разве, сорвав с мира покрывало, вы не оказываетесь, по сравнению с рыбами, все-таки в высшей степени страстными и мрачными, разве вы не похожи на влюбленного художника? - и чем же является «действительность» для влюбленного художника? Ведь та оценка, которую вы даете окружающим вас предметам, коренится в страстях и влечениях предшествовавших столетий! Рассудительность ваша в сущности является непрекращающимся обвинением! Ваша любовь к действительности, напр., - ведь это старая, престарая «любовь». В каждом ощущении, в выражении каждого чувства заключается частица этой старой любви: и таким образом тут вдоволь проработала и фантазия, и предрассудок, и неразумие, и неведение, и страх, и что там еще есть! Возьмем хоть ту гору, то облако! Ну, что «действительного» есть в этих предметах? Ну, откиньте вы, рассудительные люди, все те фантазмы, которые в них вложены человечеством, и все, что им туда прибавлено. Сделайте это, если только можете, если вы в состоянии забыть свое происхождение, свое прошлое, ту предварительную школу, которую вам пришлось пройти, - одним словом, всю жизнь человечества и животного царства! Для нас не существует «действительности» - и для вас тоже, трезвые люди, - мы далеко не так чужды друг другу, как вы полагаете, и, быть может, наше искреннее стремление вырваться из состояния опьянения настолько же почтенно, как и ваша уверенность в том, что вы вообще неспособны поддаться опьянению.",
    "author": "Ницше",
    "source": "Веселая наука",
    "category": "philosophy",
    "position": 61,
    "approved": false,
    "reviewedAt": "2025-06-20T15:59:52.662727"
  },
  {
    "id": "philosophy_Шопенгауэр_Афоризмы_48",
    "text": "Великое горе всех филистеров заключается в том, что их совсем не занимают идеальности, а для избежания скуки им постоянно нужны реальности. А последние отчасти скоро иссякают и тогда вместо удовольствия причиняют утомление, отчасти же приводят ко всякого рода бедам; напротив, идеальности неисчерпаемы и сами по себе невинны и безвредны.",
    "author": "Шопенгауэр",
    "source": "Афоризмы",
    "category": "philosophy",
    "position": 48,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:06.552169"
  },
  {
    "id": "greece_Гомер_Илиада_9393",
    "text": "Знает искусство свое, обученный Палладой-Афиной, -",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 9393,
    "approved": false,
    "reviewedAt": "2025-06-20T16:00:09.962153"
  },
  {
    "id": "pagan_Эвола_Люди и руины_295",
    "text": "В связи с этим имеет смысл рассмотреть вопрос о руководителях тайной войны. Как мы говорили, согласно Протоколам во главе мирового заговора стоят евреи, и работа по разрушению традиционной европейской и христианской цивилизации задумывалась и осуществляется ими для установления в будущем всемирной империи Израиля, богоизбранного народа. Это столь очевидный промах, что невольно возникает вопрос: не является ли фанатичный антисемитизм, стремление повсюду находить еврея подобно deus ex machina, бессознательным орудием в руках противника, поскольку, как мы покажем чуть далее, одним из средств защиты тайных сил является перенос внимания противников исключительно на частичных виновников определенных событий, что препятствует выявлению более глубоких причин. Конечно легко доказать, что даже если Протоколы являются фальшивкой, а их авторы - агентами-провокаторами, они отражают многие идеи, созвучные закону и духу Израиля.[95 - 9. Документацию по этому вопросу см. в упомянутом итальянском издании Протоколов, стр. 194-208.] Нельзя отрицать и того, что многие евреи были и остаются одними из основных зачинщиков современного хаоса в его наиболее острых фазах и формах, как культурных, так и общественно-политических. Однако это не должно помешать более углубленному исследованию проблемы, нацеленному на выявление тех сил, для которых сам современный иудаизм является лишь орудием. К тому же хотя среди апостолов основных идеологий, упомянутых в Протоколах как орудие мирового бунта, - либерализма, социализма, сциентизма, рационализма, - действительно встречается большое количество евреев, тем не менее вполне очевидно, что эти идеи никогда бы не появились и не достигли успеха без предшествовавших им исторических движений, таких как реформация, гуманизм, натурализм и индивидуализм эпохи Возрождения, картезианство и т. п. - то есть явлений, ответственность за которые никак не может быть возложена на еврейство, ибо они связаны с более широкой совокупностью влияний.",
    "author": "Эвола",
    "source": "Люди и руины",
    "category": "pagan",
    "position": 295,
    "approved": false,
    "reviewedAt": "2025-06-20T16:00:11.522704"
  },
  {
    "id": "greece_Аристотель_Этика_797",
    "text": "Что это действительно так, ясно из самих вещей (epi ton pragmaton), ведь при товарищеской дружбе не бывает большого числа друзей, да и в гимнах говорится о парах. Те же, у кого много друзей и ктв со всеми ведут себя по-свойски (oikeios), ни для кого, кажется, не друзья, разве только в государственном смысле - [как друзья-сограждане] (politikos). Конечно, в государственном смысле можно со многими быть другом и не будучи угодливым, а будучи поистине добрым. Но дружба во имя добродетели и во имя самих друзей со многими невозможна: желанно найти и немногих таких друзей.",
    "author": "Аристотель",
    "source": "Этика",
    "category": "greece",
    "position": 797,
    "approved": false,
    "reviewedAt": "2025-06-20T16:00:17.531244"
  },
  {
    "id": "philosophy_Ницше_Антихрист_84",
    "text": "Вот образчики того, что вдолбили себе эти ничтожества, что вложили в уста своего учителя, - сплошь признания «прекрасных душ»...",
    "author": "Ницше",
    "source": "Антихрист",
    "category": "philosophy",
    "position": 84,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:25.866511"
  },
  {
    "id": "pagan_Элиаде_Священное и мирское_102",
    "text": "2.1. Мирское течение времени и Священное время",
    "author": "Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 102,
    "approved": false,
    "reviewedAt": "2025-06-20T16:00:28.026850"
  },
  {
    "id": "pagan_Эвола_Метафизика пола_292",
    "text": "Конечно, за собственно любовь принимают разные чувства - от чистого желания до стремления к увековечиванию любимого образа. Эта жажда способна возвышать. Но она - и источник тревоги, особенно в наивысших своих точках - влюбленные знают, что их блаженство неминуемо кончится; вот почему любовь пронизана страхом и всегда сопровождается навязчивыми вопросами: \"Ты меня не бросишь?\", \"Ты всегда будешь меня любить?\", \"Ты всегда будешь меня желать?\". Истинная любовь неотделима от слова \"всегда\", она стремится к бесконечной длительности; однако любое искренне пережитое чувство неизбежно конечно, оставляет после себя ощущение иллюзорности и абсурда - исчезающая эротическая страсть распадается на множество \"мелких\" - к другим особям. Типичным примером были любовные истории Шелли. Дробление - сущностная черта любовного опыта.",
    "author": "Эвола",
    "source": "Метафизика пола",
    "category": "pagan",
    "position": 292,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:36.168978"
  },
  {
    "id": "philosophy_Ницше_Заратустра_741",
    "text": "Высшее тело должен ты создать, начальное движение, самокатящееся колесо - созидающего должен ты создать.",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 741,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:41.310368"
  },
  {
    "id": "pagan_Элиаде_Миф о вечном возвращении_180",
    "text": "В этом смысле классический пример жертвоприношения Авраама великолепно иллюстрирует разницу между традиционной концепцией повторения архетипического деяния и новым измерением - верой, обретенной вследствие религиозного испытания.[100 - Возможно, будет небесполезно уточнить, что понятие «вера» в иудео-христианском смысле кардинально отличается со структурной точки зрения от архаических религиозных воззрений. Подлинность и ценность последних не должны ставиться под сомнение, поскольку они основаны на диалектике универсально признанной сакральности. Однако «вера» появляется благодаря новому богоявлению, новому откровению, которое отменило - для соответствующих религиозных элит - ценность прежних теологических систем. См. об этом первую главу нашей работы Trait, d'Histoire des Religions.] С формальной точки зрения жертва Авраама представляет собой приношение Богу новорожденного - обычай, очень распространенный в древневосточном мире, в котором евреи существовали вплоть до эпохи пророков. Первенец часто считался ребенком бога - действительно, повсеместно на древнем Востоке девушки имели обыкновение проводить ночь в храме, где и зачинали от бога (от его представителя-жреца или от его посланника - \"чужестранца\"). Жертвуя первенца, божеству отдавали принадлежащее ему. Юная кровь питала истощившуюся мощь бога (божества, получившие название плодородных, истощали свою плоть, дабы поддержать мир и обеспечить его изобилие, - следовательно, им самим необходимо было периодически возрождаться). В определенном смысле и Исаак являлся сыном Бога, ибо был дарован Аврааму, когда жена его Сара давно миновала возраст, подходящий для материнства. Однако Исаак был дарован им за их веру, ибо родился во исполнение обещания Бога и в награду за веру. Жертвоприношение Авраама, невзирая на формальное сходство со всеми другими приношениями новорожденных в древнесемитском мире, коренным образом отличается от них по своему значению. Тогда как для остального древнесемитского мира такая жертва при всей ее религиозной функции была всего лишь обычаем, обрядом, смысл которого был совершенно ясен, для Авраама это было актом веры. Авраам не понимает, почему от него требуют такой жертвы, но он совершает ее, поскольку этого потребовал от него Господь. Этим актом, внешне совершенно абсурдным, Авраам творит новую религиозную суть - веру. Другие люди (весь восточный мир) остаются еще в сфере сбережения сакрального, но Авраам и его последователи выходят за ее пределы. Прежние жертвы принадлежат, если воспользоваться терминологией Кьеркегора, «общности»: в их основании лежат архаические теофании, где речь идет только и циркуляции сакральной энергии в Космосе (от божества к природе и человеку, затем от человека - посредством жертвоприношения - вновь к божеству и т. д.). Эти акты заключали свое оправдание в самих себе, ибо входили в логичную и стройную систему - принадлежащее Богу должно вернуться к нему. Для Авраама Исаак был даром Господа, а не плодом непосредственной и телесной близости. Между Богом и Авраамом разверзлась пропасть, цепь непрерывного развития навсегда прервалась. Религиозный акт Авраама задает новый религиозный масштаб: Бог оказывает личностью, субстанцией с \"четкими параметрами\" - он приказывает, одаривает, требует без всякого рационального (то есть общего и заранее известного) оправдания, и для него все становится возможным. Этот новый масштаб создает предпосылки для появления «веры» в иудео-христианском смысле слова. Мы привели этот пример с целью показать новизну еврейской религии по сравнению с традиционными структурами. Точно так же, как пережитый Авраамом опыт можно считать новым религиозным поведением человека в Космосе, пророчества и мессианское восприятие исторических событий обретают в сознании израильской элиты не виданный ранее масштаб - событие становится богоявлением, где раскрывается как воля Яхве, так и личные отношения между Богом и избранным народом. Та же концепция, обогащенная посредством христологических интерпретаций, станет основой для философии истории, которую христианские мыслители, - начиная со святого Августина, - будут стремиться создать. Но, повторим еще раз, и в христианстве, и в иудаизме открытие этого нового масштаба религиозного опыта - веры - не влечет за собой радикального изменения традиционных концепций. Вера всего лишь становится доступной для каждого христианина в отдельности. Подавляющее большинство народонаселения, именуемого христианским, продолжает вплоть до сегодняшнего дня защищаться от истории, стараясь не замечать ее и предпочитая выносить ее, нежели придавать ей значение «негативной» или «позитивной» теофании.[101 - Это не означает отсутствие религиозных чувств, поскольку такие христиане - входящие большей частью в аграрную структуру - осуществляют «традиционную» (архетипическую) переоценку христианского опыта.]",
    "author": "Элиаде",
    "source": "Миф о вечном возвращении",
    "category": "pagan",
    "position": 180,
    "approved": false,
    "reviewedAt": "2025-06-20T16:00:43.497803"
  },
  {
    "id": "philosophy_Ницше_Рождение трагедии_57",
    "text": "Титаническим и варварским представлялось аполлоническому греку и действие дионисического начала, хотя он не скрывал от себя при этом и своего внутреннего родства с теми поверженными титанами и героями. Мало того, он должен был ощущать ещё и то, что всё его существование, при всей красоте и умеренности, покоится на скрытой подпочве страдания и познания, открывавшейся ему вновь через посредство этого дионисического начала. И вот же Аполлон не мог жить без Диониса! Титаническое и варварское начала оказались в конце концов такой же необходимостью, как и аполлоническое! И представим себе теперь, как в этот, построенный на иллюзии и самоограничении и искусственно ограждённый плотинами, мир вдруг врываются экстатические звуки дионисического торжества с его всё более и более манящими волшебными напевами, как в этих последних изливается вся чрезмерность природы в радости, страдании и познании, доходя до пронзительного крика; подумаем только, какое значение мог иметь в сравнении с этими демоническими народными песнями художник-псалмопевец Аполлона и призрачные звуки его лиры! Музы искусств иллюзии поблекли перед искусством, которое в своём опьянении вещало истину; мудрость Силена взывала: горе! горе радостным олимпийцам! Индивид со всеми его границами и мерами тонул здесь в самозабвении дионисических состояний и забывал аполлонические законоположения. Чрезмерность оказывалась истиной; противоречие, в муках рождённое блаженство говорило о себе из самого сердца природы. И таким образом везде, куда ни проникало дионисическое начало, аполлоническое упразднялось и уничтожалось. Но столь же несомненно и то, что там, где первый натиск бывал отбит, престиж и величие дельфийского бога выступали непреклоннее и строже, чем когда-либо. Я именно и могу только объяснить себе дорическое государство и дорическое искусство как постоянный воинский стан аполлонического начала: лишь в непрерывном противодействии титаническиварварской сущности дионисического начала могли столь долго продержаться такое упорно-неподатливое, со всех сторон ограждённое и укреплённое искусство, такое воинское и суровое воспитание, такая жестокая и беспощадная государственность.",
    "author": "Ницше",
    "source": "Рождение трагедии",
    "category": "philosophy",
    "position": 57,
    "approved": false,
    "reviewedAt": "2025-06-20T16:00:44.954099"
  },
  {
    "id": "greece_Платон_Софист_174",
    "text": "Чужеземец. Название «торговля искусствами»., конечно, подошло бы к той, которая имеет дело со всем остальным, а для другой, имеющей дело с добродетелью, ты сам потрудись сказать имя.",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 174,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:56.697778"
  },
  {
    "id": "greece_Гомер_Одиссея_1649",
    "text": "Дай мне здесь спать, как давно уж привык я, на жесткой постели.\nМного, много ночей провалялся в бессоннице тяжкой\nЯ, ожидая пришествия златопрестольной Денницы;\nТакже и ног омовение мне не по сердцу; по крайней\nМере, к моим прикоснуться ногам ни одной не позволю\nЯ из рабынь молодых, в Одиссеевом доме служащих.",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 1649,
    "approved": false,
    "reviewedAt": "2025-06-20T16:01:09.691742"
  },
  {
    "id": "pagan_Askr Svarte_Идентичность язычника в 21 веке_1861",
    "text": "Здесь и правда и легенды, и свидетельства и вымыслы, все это\r\n- миф о волевой кшатрийской фигуре, уникальном бароне\r\nсовременной русской истории, который может привлечь наше\r\nвнимание своей судьбой. Конец его войны тоже показателен в одном нюансе: лавры\r\nпобеды - «разгрома банд Унгерна» - над бароном достались\r\nПетру Щетинкину, командиру эскадрона корпуса РККА.",
    "author": "Askr Svarte",
    "source": "Идентичность язычника в 21 веке",
    "category": "pagan",
    "position": 1861,
    "approved": false,
    "reviewedAt": "2025-06-20T16:01:25.725381"
  },
  {
    "id": "greece_Аристотель_Политика_86",
    "text": "2. Власть мужа над женой можно сравнить с властью политического деятеля, власть отца над детьми - с властью царя. Ведь мужчина по своей природе, исключая лишь те или иные ненормальные отклонения, более призван к руководительству, чем женщина, а человек старший и зрелый может лучше руководить, чем человек молодой или незрелый.",
    "author": "Аристотель",
    "source": "Политика",
    "category": "greece",
    "position": 86,
    "approved": true,
    "reviewedAt": "2025-06-20T16:01:32.232456"
  },
  {
    "id": "pagan_Askr Svarte_Приближение и окружение_1323",
    "text": "Так\r\nкак Эрнст Юнгер, ветеран двух мировых войн, он подбирает\r\nдля нигилизма довольно точный термин из военной среды -\r\n«пораженчество», которое сравнивает с вирусом, который\r\nстремительно распространяющимся и приводящим к страху,\r\nпессимизму и заведомому поражению.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 1323,
    "approved": true,
    "reviewedAt": "2025-06-20T16:01:52.294786"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_576",
    "text": "13 Разгневалась Фрейя, зафыркала так, что затряслись асов палаты, с нее сорвалось ожерелье Брисингов: \"Меня бы распутной назвать пристало, коль в Етунхейм я поеду с тобою!\"",
    "author": "Аноним",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 576,
    "approved": true,
    "reviewedAt": "2025-06-20T16:02:00.646186"
  },
  {
    "id": "pagan_Askr Svarte_Polemos_5268",
    "text": "На Западе идея опрощения известна под именем «скромные люди» (plain\r\npeople), к которым относятся секты амишей, гуттеритов, старобаптистов. Доминирующая составляющая в идеях опрощения на этот исторический\r\nпериод заключается в различных толкованиях христианской этики и\r\nскромности, модернизме Просвещения (Л.",
    "author": "Askr Svarte",
    "source": "Polemos",
    "category": "pagan",
    "position": 5268,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:12.643814"
  },
  {
    "id": "greece_Платон_Парменид_113",
    "text": "- Которой мы не обладаем?",
    "author": "Платон",
    "source": "Парменид",
    "category": "greece",
    "position": 113,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:15.262628"
  },
  {
    "id": "greece_Аристотель_Риторика_201",
    "text": "Итак, вот те основания, исходя из которых следует склонять к чему-нибудь или отвращать от чего-нибудь, хвалить и хулить, обвинять и оправдываться, и вот представления и положения, которые способствуют доказательности доводов, потому что по поводу их и с помощью их строятся энтимемы, как это можно сказать относительно каждого из родов речи в частности. Так как риторика имеет в виду решение - ведь и о предметах речей совещательных составляют известное решение, и судебное дело есть также решение, - в виду этого необходимо не только заботиться о том, чтобы речь была доказательной и возбуждающей доверие, но также и показать себя человеком известного склада и настроить известным образом судью, потому что для убедительности речи весьма важно (особенно в речах совещательных, а затем и в судебных), чтобы оратор показался человеком известного склада и чтобы [слушатели] поняли, что он к ним относится известным образом, а также, чтобы и они были к нему расположены известным образом. Выказать себя человеком известного склада бывает для оратора полезнее в совещательных речах, а вызвать у слушателя известное отношение полезнее в речах судебных, потому что дело представляется не одинаковым тому, кто находится под влиянием любви, и тому, кем руководит ненависть, тому, кто сердится, и тому, кто кротко настроен, но или совершенно различным или различным по значению. Когда человек с любовью относится к тому, над кем он творит суд, ему кажется, что тот или совсем не виновен, или мало виновен; если же он его ненавидит, [тогда ему кажется] наоборот; и когда человек стремится к чему-нибудь или надеется на что-нибудь, что для него должно быть приятно, ему кажется, что это будет и будет хорошо, а человеку равнодушному и недовольному [кажется] наоборот.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 201,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:16.639825"
  },
  {
    "id": "pagan_Элиаде_История веры том 3_484",
    "text": "В IX в. один из гаонов опубликовал первый молитвенник с тем, чтобы зафиксировать порядок литургии. С VIII в. в Палестине развивалась новая синагогальная поэзия, быстро ставшая общепринятой. Различные литургические поэмы сочинялись и включались в синагогальную службу вплоть до XVI в.",
    "author": "Элиаде",
    "source": "История веры том 3",
    "category": "pagan",
    "position": 484,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:22.940687"
  },
  {
    "id": "philosophy_Хайдеггер_Бытие и время_1252",
    "text": "Анализ временности озабочения держится ближайшим образом модуса усматривающего имения-дела с подручным. Затем он прослеживает экзистенциально-временную возможность модификации усматривающего озабочения в «лишь» вглядывающееся открытие внутримирно сущего в смысле известных возможностей научного исследования. Интерпретация временности усматривающего, равно как теоретически озаботившегося бытия при внутримирно подручном и наличном покажет вместе с тем, как та же самая временность заранее уже есть условие возможности бытия-в-мире, в которой вообще основывается бытие при внутримирном сущем. Тематический анализ временной конституции бытия-в-мире ведет к вопросам: каким образом нечто подобное миру вообще возможно, в каком смысле есть мир, что - и как - трансцендирует мир, как «взаимо»-«связано» «независимое» внутримирное сущее с трансцендирующим миром? Онтологическая экспозиция этих вопросов не есть уже и ответ на них. Зато, пожалуй, вместо этого, она дает предварительно необходимое прояснение тех структур, во внимании к которым, требует постановки проблема трансценденции. Экзистенциально-временная интерпретация бытия-в-мире рассматривает троякое:",
    "author": "Хайдеггер",
    "source": "Бытие и время",
    "category": "philosophy",
    "position": 1252,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:28.513902"
  },
  {
    "id": "pagan_Элиаде_История веры том 1_313",
    "text": "Археологические находки свидетельствуют о развитом культе, включавшем жертвоприношения животных, приношения пищи и напитков, обряды инкубации[266 - Инкубация, от лат. incubare - проводить ночь в храме, чтобы увидеть вещие сны.] и поклонения, о существовании влиятельного и хорошо организованного жреческого корпуса. Культу мертвых принадлежала, вероятно, центральная роль. Из замечательного некрополя в Гал-Сафлиени, гипогея, состоящего из нескольких высеченных в скале камер, были извлечены кости примерно 7000 человек. В гипогее находились статуи лежащих женщин, что позволяло предположить существование ритуала инкубации. Как и в других мегалитических монументах, стены внутренних помещений украшали барельефы и роспись. Эти обширные палаты были разделены каменными ширмами с лепниной[267 - J.D. Evans. Malta, p. 139; Glyn Daniel and J. Evans. The Western Mediterranean p. 20.] и служили для проведения религиозных церемоний, закрепленных за жрецами и посвященными.",
    "author": "Элиаде",
    "source": "История веры том 1",
    "category": "pagan",
    "position": 313,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:33.004252"
  },
  {
    "id": "greece_Аристотель_Метафизика_490",
    "text": "Поэтому и считают, что невозможно быть строителем, ничего не построив, или быть кифаристом, никогда не играв на кифаре. Ведь тот, кто учится играть на кифаре, учится этому, играя на кифаре, и подобным же образом все остальные обучающиеся. Это дало повод к софистическому доказательству, что человек, еще не обладая знанием, будет делать то, что составляет предмет знаний. Конечно, тот, кто учится, еще не обладает им, однако что-то из того, что становится, уже стало, и что-то из того, что вообще приводится в движение, уже приведено в движение (это показано в рассуждениях о движении); потому и тот, кто учится, должен, пожалуй, владеть чем-то из знания. Следовательно, и отсюда ясно, что действительность также и в этом смысле предшествует возможности, а именно по становлению и по времени.",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 490,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:44.363086"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_243",
    "text": "Да простят мне открытие, что вся моральная философия была до сих пор скучна и относилась к числу снотворных средств - и что, на мой взгляд, ничто не причинило такой вред «добродетели», как эта скучность её ходатаев, чем, однако, я ещё не хочу сказать, что не признаю общеполезности такого их качества. Очень важно, чтобы о морали размышляло как можно меньше людей, - следовательно, чрезвычайно важно, чтобы мораль не сделалась когда-нибудь интересною! Но на сей счёт можно не беспокоиться. Дело и теперь обстоит всё так же, как обстояло всегда: я не вижу в Европе никого, кто имел бы (или дал бы) понятие о том, что размышление о морали может быть опасным, рискованным, соблазнительным, - что в нём может заключаться нечто роковое. Присмотритесь, например, к неутомимым, неотвязным английским утилитаристам, как тяжеловесно и с каким достоинством шествуют они взад и вперёд по стопам Бентама (гомеровское сравнение выражает это яснее), точно так же, как сам он вышагивал по стопам достопочтенного Гельвеция (нет, это был вовсе не опасный человек, этот Гельвеций: #c_21). Ни одной новой мысли, никакого более утончённого поворота и развёртывания старой мысли, даже никакой подлинной истории передуманного ранее: в общем это невозможная литература для того, кто не сумеет приправить её некоторым количеством злости. В души этих моралистов (которых нужно непременно читать с какой-нибудь посторонней целью, если уж их приходится читать) тоже прокрался старый английский порок, который называется cant[64 - ханжество (англ.).] и есть моральное тартюфство, скрытое на этот раз под новой формой научности; у них также нет недостатка в тайной защите от укоров совести, от которых будет неизбежно страдать прежняя раса пуритан при всяком научном отношении к морали. (Разве моралист не есть нечто противоположное пуританину? Именно как мыслитель, который смотрит на мораль как на нечто сомнительное, ставит её под вопрос, словом, берёт её как проблему. Разве само морализирование не безнравственно?) В конце концов все они хотят, чтобы была признана английская нравственность, поскольку именно она больше всего споспешествует человечеству, или «общей пользе», или «счастью большинства», - да нет! счастью Англии; они изо всех сил стремятся доказать себе, что стремление к английскому счастью, то есть к comfort и fashion[65 - комфорт и фешенебельность (англ.).] (и, самое главное, к креслу в парламенте), вместе с тем есть истинный путь добродетели, так что даже вся доселе существовавшая в мире добродетель состояла именно в таком стремлении. Ни одно из этих неповоротливых стадных животных со встревоженной совестью (которые занимаются продвижением эгоистических интересов в качестве интересов всеобщего блага) не желает ни знать, ни чуять того, что «всеобщее благо» вовсе не идеал, не цель, не какое-нибудь удобоваримое понятие, а только рвотное, - что справедливое для одного вовсе ещё не может быть справедливым для другого, что требование одной морали для всех наносит вред именно высшим людям, словом, что есть разница в рангах между человеком и человеком, а, следовательно, также между моралью и моралью. Они суть скромная и глубоко посредственная порода людей, эти утилитаристы-англичане, и, как сказано, поскольку они скучны, то нельзя быть высокого мнения об их полезности. Их следовало бы ещё подбодрить, что я отчасти и попытаюсь сделать нижеследующими стихами:",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 243,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:47.111722"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_156",
    "text": "Но если настаивать на «самоуправлении», то нужно проводить различие между теми, кто правит, и теми, кем правят, так как еще нет ни одного государства, в котором воля большинства не концентрировалась бы в отдельных личностях, назначенных для «управления». Эти личности, и это очевидно, выбираются не случайно: ими становятся те, в ком признаются большие способности и также истинное или мнимое превосходство над остальными, и, следовательно, они рассматриваются не просто как рупор масс, а как люди, содержащие в себе принцип автономии и законодательной инициативы.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 156,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:50.049775"
  },
  {
    "id": "philosophy_Шопенгауэр_Мир как воля_41",
    "text": "В остальном, согласно сказанному, все животные тела являются непосредственными объектами, т. е. исходными точками созерцания мира для всепознающего и поэтому никогда не познаваемого объекта. Познание, вместе с обусловленным им движением по мотивам, составляет поэтому истинный характер животности, подобно тому как движение по раздражителям составляет характер растений; неорганическое же не имеет другого движения, кроме вызванного действительными причинами, в самом узком смысле этого слова. Все это я подробно выяснил в своем трактате о законе основания (§ 20), в первой статье «Двух основных проблем этики» (III) и в сочинении «О зрении и цвете» (§ 1), - туда я и отсылаю.",
    "author": "Шопенгауэр",
    "source": "Мир как воля",
    "category": "philosophy",
    "position": 41,
    "approved": false,
    "reviewedAt": "2025-06-20T16:02:54.443726"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_9",
    "text": "Что же более всего требует осмысления? В чем проявляется оно в наше время?",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 9,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:00.556279"
  },
  {
    "id": "nordic_Аноним_Беовульф_1791",
    "text": "(был переходу\r\n дневному равен",
    "author": "Аноним",
    "source": "Беовульф",
    "category": "nordic",
    "position": 1791,
    "approved": false,
    "reviewedAt": "2025-06-20T16:03:04.524268"
  },
  {
    "id": "pagan_Элиаде_История веры том 2_615",
    "text": "§ 200. Персонификация Божественной Премудрости",
    "author": "Элиаде",
    "source": "История веры том 2",
    "category": "pagan",
    "position": 615,
    "approved": false,
    "reviewedAt": "2025-06-20T16:03:06.600167"
  },
  {
    "id": "greece_Гесиод_Труды и дни_140",
    "text": "Светлым железом не надо с зеленого срезывать суши.\nТакже, в то время как пьют, черпака на кратерную крышку[59 - ...на кратерную крышку... - Кратер - сосуд, в котором вино смешивали с водою. - В. В.]\nНе помещай никогда: не весельем окончится это.\nДом себе строить начав, приводи к окончанью постройку,\nЧтобы не каркала, сидя на доме, болтушка ворона.\nТакже не ешь и не мойся из тех горшконогов, в которых",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 140,
    "approved": false,
    "reviewedAt": "2025-06-20T16:03:12.010759"
  },
  {
    "id": "philosophy_Ницше_Веселая наука_61",
    "text": "Сущность этого духа открылась нам в музыке. Мы понимаем, почему греки ставили свою культуру в зависимость от музыки. Удивительное единство существует между Шопенгауэром и Вагнером. Они продукты того же стремления. В них готовятся к бою глубочайшие свойства германского духа, совершенно как у греков.",
    "author": "Ницше",
    "source": "Веселая наука",
    "category": "philosophy",
    "position": 61,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:18.825186"
  },
  {
    "id": "philosophy_Шопенгауэр_Афоризмы_780",
    "text": "Напротив, там, где изображение крика не выходит из сферы искусства, там оно вполне допустимо, потому что способствует истине, т. е. полному выражению идеи. Так обстоит дело в поэзии, которая в том, что касается наглядности изображения, рассчитывает на фантазию читателя: вот почему у Вергилия Лаокоон кричит, как вырвавшийся бык, который получил удар топора; вот почему Гомер (Илиада, XX, 48-53) заставляет Марса и Минерву страшно кричать, без ущерба для их божественного достоинства, как и для их божественной красоты. Так обстоит дело и в театральном искусстве: Лаокоон на сцене непременно должен был бы кричать. Софокл заставляет кричать своего Филоктета, который, несомненно, и кричал на древней сцене. Совершенно аналогичный факт припоминается мне самому: я видел в Лондоне знаменитого актера Кембля, в переведенной с немецкого пьесе «Писсаро»; он играл американца Ролла, полудикаря, но человека очень благородного, тем не менее, когда его ранили, он закричал громко и сильно, и это произвело большое и прекрасное впечатление как весьма характерный и естественный прием. Наоборот, немой крикун в живописи или скульптуре был бы гораздо курьезнее, чем картины музыки в живописи, осужденные еще в «Пропилеях» Гете, потому что крик наносит остальному выражению лица и красоте несравненно больший ущерб, чем музыка, которая большей частью занимает только руки и ноги, является действием, характеризующим данное лицо, и потому вполне может воспроизводиться живописью (если только не требует напряженных движений тела или искривления рта): таковы, например, св. Цецилия у органа, скрипач Рафаэля в галерее Шарра в Риме и многие другие. - Итак, вследствие того, что границы искусства не позволяют выражать боль Лаокоона криком, художник должен был запечатлеть все другие ее выражения, и он исполнил это с высоким совершенством, как это мастерски поясняет Винкельман (Сочинения, т. VI, стр. 104 и сл.); его превосходное описание сохраняет потому всю свою ценность и праву, за исключением лишь того, что он приписывает Лаокоону стоический образ мыслей[402 - И этот эпизод нашел себе дополнение в 36 гл. II тома.].",
    "author": "Шопенгауэр",
    "source": "Афоризмы",
    "category": "philosophy",
    "position": 780,
    "approved": false,
    "reviewedAt": "2025-06-20T16:03:20.275176"
  },
  {
    "id": "greece_Гомер_Илиада_8780",
    "text": "Мне подарившею сына Геракла с духом могучим,",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 8780,
    "approved": false,
    "reviewedAt": "2025-06-20T16:03:23.332736"
  },
  {
    "id": "pagan_Эвола_Люди и руины_295",
    "text": "Наиболее пугающим призраком для либерализма в наши дни является тоталитаризм. Однако можно с уверенностью утверждать, что именно либеральное, а не органичное государство порождает тоталитаризм как свою крайность. Тоталитаризм лишь усиливает представление о порядке как о чем-то налагаемом извне и имеющем равную силу для всех индивидов, которые, не обладая ни собственной формой, ни законом, должны получить его извне посредством включения во всеобъемлющую механическую систему, дабы избежать хаоса, порождаемого беспорядочным и эгоистическим проявлением частных сил и интересов.",
    "author": "Эвола",
    "source": "Люди и руины",
    "category": "pagan",
    "position": 295,
    "approved": false,
    "reviewedAt": "2025-06-20T16:03:40.987129"
  },
  {
    "id": "greece_Аристотель_Этика_88",
    "text": "Доказывается это и тем, что происходит в государстве, ведь законодатели, приучая [к законам] граждан, делают их добродетельными, ибо таково желание всякого законодателя; а кто не преуспевает [в приучении] - не достигает цели, и в этом отличие одного государственного устройства от другого, а именно добродетельного от дурного.",
    "author": "Аристотель",
    "source": "Этика",
    "category": "greece",
    "position": 88,
    "approved": false,
    "reviewedAt": "2025-06-20T16:03:44.388783"
  },
  {
    "id": "philosophy_Ницше_Антихрист_53",
    "text": "Инстинктивная ненависть к реальности - следствие крайней раздражительности и болезненности, когда уже не хочется, чтобы тебя «трогали», потому что любое прикосновение действует слишком сильно.",
    "author": "Ницше",
    "source": "Антихрист",
    "category": "philosophy",
    "position": 53,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:51.285171"
  },
  {
    "id": "pagan_Элиаде_Священное и мирское_58",
    "text": "Dur-an-ki - «мост между Небом и Землей»: так называли несколько вавилонских алтарей (в Ниппуре, в Ларсе, в Сиппаре и т. д.). Вавилон имел массу наименований, среди которых «Дом у начала Неба и Земли», «Мост между Небом и Землей». Но именно в Вавилоне всегда осуществлялась связь между Землей и преисподней, т. к. город был построен на bab-Apsu, т. е. на «Вратах Apsu». Apsu обозначало Воды Хаоса до сотворения мира. Ту же традицию мы находим у древних евреев: скала у основания Иерусалимского храма глубоко уходит в tehom, означающее то же, что вавилонское apsu. Подобно тому как в Вавилоне имелись «Врата Apsu», так и скала, на которой располагался храм в Иерусалиме, запирала устье tehom.[48 - См. ссылки в кн.: Le Mythe de l Eternel Retour, pp. 35 sq.]",
    "author": "Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 58,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:59.934720"
  },
  {
    "id": "pagan_Эвола_Метафизика пола_837",
    "text": "Поэт писал: \"Смотри туда, где оживает мертвое - божественная форма: жизнь, любовь и свет - там есть движение - оно изменчиво, но негасимо - образ сияющей вечности\" (Шелли, Epipsychidion).",
    "author": "Эвола",
    "source": "Метафизика пола",
    "category": "pagan",
    "position": 837,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:06.042949"
  },
  {
    "id": "philosophy_Ницше_Заратустра_181",
    "text": "Кто же этот великий дракон, которого дух не хочет более называть господином и богом? «Ты должен» называется великий дракон. Но дух льва говорит «я хочу».",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 181,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:11.863293"
  },
  {
    "id": "pagan_Элиаде_Миф о вечном возвращении_217",
    "text": "Дата его рождения - 23 сентября - стала рассматриваться, как \"отправная точка той Вселенной, чье существование Август спас и лик которой полностью изменил\" (Carcopino, p. 200). Тогда распространилась надежда, что Рим может обновляться регулярно, ad infinitum. Отныне, освободившись от мифа о двенадцати орлах и экпиросисе, Город, по словам Вергилия (Энеида, VI, 798), расширится до тех пределов, что \"превышают дороги Солнца и года\" (extra anni solisque vias).",
    "author": "Элиаде",
    "source": "Миф о вечном возвращении",
    "category": "pagan",
    "position": 217,
    "approved": false,
    "reviewedAt": "2025-06-20T16:04:14.138026"
  },
  {
    "id": "philosophy_Ницше_Рождение трагедии_129",
    "text": "Еврипид чувствовал себя таково разрешение только что поставленной нами загадки поэтом, стоящим выше массы, но не выше двух лиц из числа своих зрителей; массу он ввёл на сцену, в тех двух зрителях он почитал единственных способных вынести правильное решение судей и наставников во всём, что касалось его искусства: следуя их советам и указаниям, он переносил на сцену, в души своих героев весь тот мир ощущений, страстей и переживаний, которые дотоле, как невидимый хор, появлялись на скамьях зрителей при каждом торжественном представлении; их требованиям уступал он, когда искал для этих новых характеров и новых слов, и нового тона; только в их голосах слышались ему законные приговоры о достоинстве его творчества, а также и возвещающее грядущую победу одобрение, когда случалось, что суд публики лишний раз выносил ему обвинительный приговор.",
    "author": "Ницше",
    "source": "Рождение трагедии",
    "category": "philosophy",
    "position": 129,
    "approved": false,
    "reviewedAt": "2025-06-20T16:04:17.749821"
  },
  {
    "id": "greece_Платон_Софист_717",
    "text": "Чужеземец. Так станем ли мы утверждать, что, имея ум, жизнь и душу, бытие совсем неподвижно, хотя и одушевлено?",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 717,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:29.063501"
  },
  {
    "id": "greece_Гомер_Одиссея_1444",
    "text": "В дом, и начнем наш обед совокупною силой готовить:\nЗнаете сами, что вовремя пища нам вдвое вкуснее».\nТак он сказал им. Они, покоряся его приглашенью,\nВстали и к дому пошли всей толпою; когда же вступили\nВ дом, положивши на гладкие кресла и стулья одежды,\nНачали крупных баранов, откормленных коз и огромных,",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 1444,
    "approved": false,
    "reviewedAt": "2025-06-20T16:04:40.268577"
  },
  {
    "id": "pagan_Askr Svarte_Идентичность язычника в 21 веке_994",
    "text": "Иллюзия не в том, что Боги якобы\r\nнадевают маску, а в том, что кто-то думает что «Боги якобы\r\nнадевают маску». И наши Боги настолько всемогущи,\r\nбезграничны и чудесны, что могут позволить себе\r\nвоплощаться в зверей, птиц, людей, и - что самое главное -\r\nони и есть все мироздание в его духовном и материальном\r\nизмерениях в их высшем воплощении.",
    "author": "Askr Svarte",
    "source": "Идентичность язычника в 21 веке",
    "category": "pagan",
    "position": 994,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:51.248751"
  },
  {
    "id": "greece_Аристотель_Политика_107",
    "text": "3. Что касается общности жен у всех, то эта теория встречает много различного рода затруднений, да и то основание, которое приводит Сократ в защиту такого закона, по-видимому, не вытекает из хода его рассуждений. Сверх того, положение это не может быть согласовано и с той конечной целью, осуществление которой он, поскольку это следует из его слов, считает необходимым для государства. А как точнее понять высказываемое им суждение, на этот счет не дано никаких определенных указаний. Я имею в виду мысль Сократа: лучше всего для всякого государства, чтобы оно по мере возможности представляло собой единство; эту именно предпосылку Сократ ставит в основу своего положения.",
    "author": "Аристотель",
    "source": "Политика",
    "category": "greece",
    "position": 107,
    "approved": false,
    "reviewedAt": "2025-06-20T16:04:57.568867"
  },
  {
    "id": "pagan_Askr Svarte_Приближение и окружение_1774",
    "text": "См. Eiríksdóttir Ragnheiður «Viður-eign Verunnar - fyrirbærafræði\r\nHeideggers til bjargar mannkyninu» - «Событие Существования - феномено-\r\nлогия Хайдеггера во спасение человечества».",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 1774,
    "approved": false,
    "reviewedAt": "2025-06-20T16:04:59.542666"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_564",
    "text": "Винг-Тор от сна разъяренный встал; увидел, что Мьёлльнир молот пропал,* бородою взмахнул, волосами затряс, сын Ёрд повсюду искать стал и шарить.",
    "author": "Аноним",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 564,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:08.744581"
  },
  {
    "id": "pagan_Askr Svarte_Polemos_1640",
    "text": "Если судьба Европы - это судьба мира, то его судьба - умереть в\r\nнеимоверной грязи разложения. Поэтому особо важным видится\r\nвозвращение к своей исконной традиционной идентичности. Отвязать себя\r\nот Европы, перестать видеть в ней образец.",
    "author": "Askr Svarte",
    "source": "Polemos",
    "category": "pagan",
    "position": 1640,
    "approved": true,
    "reviewedAt": "2025-06-20T16:05:23.304024"
  },
  {
    "id": "greece_Платон_Парменид_278",
    "text": "Аристотель. Да, оказалось.",
    "author": "Платон",
    "source": "Парменид",
    "category": "greece",
    "position": 278,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:25.992425"
  },
  {
    "id": "greece_Аристотель_Риторика_235",
    "text": "Что касается вражды и ненависти, то очевидно, что их нужно рассматривать с помощью понятий противоположных. Вражду порождает гнев, оскорбление, клевета. Гнев проистекает из вещей, имеющих непосредственное отношение к нам самим, а вражда может возникнуть и без этого, потому что раз мы считаем человека таким-то, мы ненавидим его. Гнев всегда бывает направлен против отдельных объектов, например, против Каллия или Сократа, а ненависть [может быть направлена] и против целого рода объектов, например, всякий ненавидит вора и клеветника. Гнев врачуется временем, ненависть же неизлечима. Первый есть стремление вызвать досаду, а вторая [стремится причинить] зло, ибо человек гневающийся желает дать почувствовать свой гнев, а для человека ненавидящего это совершенно безразлично. Все, возбуждающее огорчение, дает себя чувствовать, но вовсе не дает себя чувствовать величайшее зло, несправедливость и безумие, так как нас нисколько не огорчает присутствие порока. Гнев соединен с чувством огорчения, а ненависть не соединена с ним: человек сердящийся испытывает огорчение, а человек ненавидящий не испытывает; первый может смягчиться, если [на долю ненавидимого] падет много [неприятностей], а второй [не смягчится] ни в каком случае, потому что первый желает, чтобы тот, на кого он сердится, за что-нибудь пострадал, а второй желает, чтобы [его врага] не было.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 235,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:27.437562"
  },
  {
    "id": "pagan_Элиаде_История веры том 3_661",
    "text": "§ 304. Пережитки дохристианских религиозных традиций",
    "author": "Элиаде",
    "source": "История веры том 3",
    "category": "pagan",
    "position": 661,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:28.977225"
  },
  {
    "id": "philosophy_Хайдеггер_Бытие и время_317",
    "text": "Встает критический вопрос: разыскивает ли вообще эта онтология «мира» феномен мира, и если нет, определяет ли она по крайней мере какое-либо внутримирное сущее так широко, чтобы на нем могла стать видна его мироразмерность? На оба вопроса надо ответить нет. Сущее, которое Декарт пытается онтологически принципиально схватить через extensio, наоборот таково, что впервые открывается только в прохождении через ближайше подручное внутримирное сущее. Но пусть это верно и пусть даже онтологическая характеристика этого определенного внутримирного сущего (природы) - равно как идея субстанциальности и с нею смысл принятых в ее дефиницию existit и ad existendum - ведут в темноту, существует же ведь возможность, что через онтологию, основанную на радикальном разделении Бога, Я, «мира», онтологическая проблема мира в том или ином смысле поставлена и продвигается. Если же и эта возможность не существует, то должно быть приведено специальное доказательство, что Декарт не только дает скажем онтологический промах в определении мира, но что его интерпретация и ее основания привели к перескакиванию через феномен мира равно как через бытие ближайше подручного внутримирного сущего.",
    "author": "Хайдеггер",
    "source": "Бытие и время",
    "category": "philosophy",
    "position": 317,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:30.279201"
  },
  {
    "id": "pagan_Элиаде_История веры том 1_53",
    "text": "Еще значительнее открытие Герасимовым в Мальте, в Сибири, «деревни» с прямоугольными домами, разделенными на две половины: правая - мужская (найдены только предметы мужского употребления), левая - женская (только там найдены статуэтки женщин). На мужской половине им соответствуют птицеподобные фигурки, хотя кое-какие из них можно интерпретировать как фаллосы.[37 - См.: М.М. Герасимов. Палеолитическая стоянка Мальта, стр. 40, резюме в: Karl Jettmar. Les religions arctiques et finnoises, p. 292.]",
    "author": "Элиаде",
    "source": "История веры том 1",
    "category": "pagan",
    "position": 53,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:32.891515"
  },
  {
    "id": "greece_Аристотель_Метафизика_372",
    "text": "Когда же говорится о самом по себе сущем, необходимо ли, чтобы суть его бытия и само оно были тождественны? Например, если имеются какие-то сущности, которые первее, нежели другие сущности и другие самобытности (physeis) (такие сущности, по утверждению некоторых, суть идеи). Если были бы разными само-по-себе-благо и бытие благом, само-по-себе-живое существо и бытие живым существом, бытие сущим и само-по-себе-сущее, то имелись бы другие сущности, самобытности и идеи помимо названных и они были бы первее тех, если суть бытия есть сущность. Если при этом те и другие обособлены друг от друга, то о первых не будет знания, а вторые не будут сущими (под обособленностью я разумею здесь, что самому-по-себе- благу не присуще бытие благом, а этому последнему - бытие благим). Ведь знание об отдельной вещи мы имеем тогда, когда мы узнали суть ее бытия, и одинаково дело обстоит как в отношении блага, так и в отношении всего остального, так что если бытие благом не есть благо, то и бытие сущим не есть сущее, и бытие единым не есть единое. И точно так же существует всякая суть бытия либо ни одна не существует; а потому если и бытие сущим не есть сущее, то таковым не будет и никакая другая суть бытия. Далее, то, чему не присуще бытие благом, не есть благо. Поэтому необходимо, чтобы были тождественны благо и бытие благом, прекрасное и бытие прекрасным, а равно все то, что обозначается не через другое, а как существующее само по себе и первично. Ибо достаточно, если дано такое бытие, хотя бы Эйдосов и не было, а скорее, пожалуй, в том случае, если Эйдосы существуют (в то же время ясно также, что если идеи таковы, как о них говорят некоторые, то субстрат не будет сущностью: ведь идеи должны быть сущностями, но не сказываться о субстрате, иначе они существовали бы только через причастность [им субстрата]).",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 372,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:34.133035"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_128",
    "text": "Великие эпохи нашей жизни наступают тогда, когда мы обретаем мужество переименовать наше злое в наше лучшее.",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 128,
    "approved": true,
    "reviewedAt": "2025-06-20T16:05:41.667369"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_380",
    "text": "В конце жизни Эвола подверг серьезному переосмыслению многое из того, что он написал ранее. В результате, переиздания его трудов очень часто содержат многочисленные поправки, изменения и коррекции. В книге \"Путь Киновари\" Эвола пояснил, что некоторые его книги имели чисто прагматическую, политическую специфику, определявшуюся потребностью момента. У некоторых книг Эвола даже изменил названия. Показательно, что \"Языческий Империализм\" был единственным трудом, который Эвола переиздавать вообще отказался. Иными словами, эту работу он считал наиболее прагматической, невыверенной и полемически заостренной. Но в то же время именно \"Языческий Империализм\" содержал в зародыше все те темы, которые были позднее развиты им в \"Восстании против современного мира\" и в других политико-традиционалистских книгах.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 380,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:43.144396"
  },
  {
    "id": "philosophy_Шопенгауэр_Мир как воля_327",
    "text": "То, что является в облаках, ручье и кристалле, это - самый слабый отзвук воли, которая полнее выступает в растении, еще полнее в животном и наиболее полно в человеке. Но только существенное всех этих ступеней ее объективации составляет идею; развитие же идеи, в силу которого она, в формах закона основания, развертывается в разнообразных и многосторонних явлениях - это несущественно для идеи, обусловлено только способом познания индивида и имеет реальность лишь для него. То же самое необходимо относится и к развитию той идеи, которая представляет собой самую полную объектность воли; следовательно, история человечества, поток событий, смена эпох, многообразные формы человеческой жизни в разные века и в разных странах - все это лишь случайная форма явления идеи и принадлежит не ей самой, содержащей исключительно адекватную объектность воли, а только явлению, которое попадает в сферу познания индивида, все это для самой идеи так лее чуждо, несущественно и безразлично, как для облаков - их фигуры, для ручья - форма его струй и пены, для льда - его деревья и цветы.",
    "author": "Шопенгауэр",
    "source": "Мир как воля",
    "category": "philosophy",
    "position": 327,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:44.473451"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_36",
    "text": "Высокую юность поймет лищь тогда, когда свет поглядишь",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 36,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:56.998835"
  },
  {
    "id": "nordic_Аноним_Беовульф_2520",
    "text": "пело воинство,\r\n ликовала рать;",
    "author": "Аноним",
    "source": "Беовульф",
    "category": "nordic",
    "position": 2520,
    "approved": false,
    "reviewedAt": "2025-06-20T16:05:59.469795"
  },
  {
    "id": "pagan_Элиаде_История веры том 2_530",
    "text": "Согласно другой новой идее, \"природа Будды\" присутствует в каждом человеке и даже в каждой песчинке. Другими словами, наша собственная \"причастность Будде\" побуждает нас становиться Буддой.",
    "author": "Элиаде",
    "source": "История веры том 2",
    "category": "pagan",
    "position": 530,
    "approved": false,
    "reviewedAt": "2025-06-20T16:08:22.025633"
  },
  {
    "id": "greece_Гесиод_Труды и дни_70",
    "text": "Только дающим давай; ничего не давай не дающим.\nВсякий дающему даст, не дающему всякий откажет.\nДать - хорошо; но насильно берущего смерть ожидает.\nТот, кто охотно дает, если даже дает он и много,-\nЧувствует радость, давая, и сердцем своим веселится.\nЕсли же кто своевольно берет, повинуясь бесстыдству,-",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 70,
    "approved": true,
    "reviewedAt": "2025-06-20T16:08:30.777056"
  }
]
