[
  {
    "id": "greece_Аристотель_Риторика_75",
    "text": "[Красота] зрелого [возраста заключается в обладании телом, способным переносить] военные труды, и наружностью приятной и, вместе с тем, внушительной.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 75,
    "approved": true,
    "reviewedAt": "2025-06-05T13:24:40.467363"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_790",
    "text": "4 Хагаль ответил и сказал: \"Дива тут нет, что грохочет основа,конунга дочь жернов вращает; носилась она над облаками, сражаться могла, как смелые викинги, прежде чем Хельги в плен ее взял; это сестра Хёгни и Сигара, взор ее страшен взор Ильвингов девы\".",
    "author": "Аноним",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 790,
    "approved": true,
    "reviewedAt": "2025-06-05T13:24:45.157989"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_53",
    "text": "Поэтому к присутствию принадлежат не только несокрытость, но и настоящее. Господствующее в присутствии настоящее это свойство времени, сущность которого, однако, никоим образом не дает себя постичь в традиционном понятии времени. Но в бытии, явившемся как присутствие, попрежнему не помыслены ни царящиев нем несокрытость, ни царящие в нем сущность настоящего и времени. Вероятно, несокрытость и настоящее как сущность времени взаимно принадлежны. Поскольку мы воспринимаем сущее в его бытии, поскольку мы, выражаясь языком Нового времени, представляем предметы в их предметности, мы уже мыслим. Таким образом мы мыслим уже давно. Но всетаки мы мыслим еще не понастоящему, пока остается непомысленным то, на чем основывается бытие сущего, когда оно является как присутствие.",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 53,
    "approved": true,
    "reviewedAt": "2025-06-05T13:24:58.274960"
  },
  {
    "id": "greece_Гесиод_Труды и дни_30",
    "text": "Третье родитель Кронид поколенье людей говорящих,\nМедное создал, ни в чем с поколеньем несхожее прежним.\nС копьями. Были те люди могучи и страшны. Любили\nГрозное дело Арея, насильщину. Хлеба не ели.\nКрепче железа был дух их могучий. Никто приближаться\nК ним не решался: великою силой они обладали,",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 30,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:02.509565"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_194",
    "text": "Откровенность вышестоящего раздражает, потому что на неё нельзя ответить тем же.",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 194,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:07.672316"
  },
  {
    "id": "pagan_Элиаде_Миф о вечном возвращении_34",
    "text": "1.4. Сакральные модели ритуала",
    "author": "Элиаде",
    "source": "Миф о вечном возвращении",
    "category": "pagan",
    "position": 34,
    "approved": false,
    "reviewedAt": "2025-06-05T13:25:10.468502"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_319",
    "text": "Но такая задача, в первую очередь, требует преодоления дуализма, восстановления языческого понимания природы - того живого, символического, мудрого понимания, которое было знакомо всем великим культурам древности.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 319,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:17.165225"
  },
  {
    "id": "pagan_Элиаде_Священное и мирское_60",
    "text": "1.6. «Наш мир» всегда в центре",
    "author": "Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 60,
    "approved": false,
    "reviewedAt": "2025-06-05T13:25:19.119852"
  },
  {
    "id": "greece_Платон_Парменид_260",
    "text": "Аристотель. Почему же?",
    "author": "Платон",
    "source": "Парменид",
    "category": "greece",
    "position": 260,
    "approved": false,
    "reviewedAt": "2025-06-05T13:25:21.189395"
  },
  {
    "id": "philosophy_Ницше_Веселая наука_874",
    "text": "3 К Шопенгауэру. Смешно представить себе Шопенгауэра в современном университете! Его эвдаймонологическое учение, как и учение Горация, годится только для людей опытных; другое его учение, пессимистическое, вовсе не годится для современных людей: в лучшем случае они запрячут в него свое личное недовольство и, когда вытащат его оттуда назад, будут думать, что покончили с Шопенгауэром. Вся культура кажется такой невыразимо детской, словно какое-то ликование по случаю объявления войны. - Шопенгауэр прост и честен: он не ищет фраз и фиговых листьев, он говорит миру, погрязшему в нечестности: «смотрите: вот снова человек!» И как сильны все его концепции: воли (которая соединяет нас с Августином, Паскалем и индусами), отрицания, учения о гении вида. В его изложении нет тревоги, но прозрачность морской глубины, которая неподвижна или чуть плещет волнами под ярким солнцем. Иногда он груб, как Лютер. До сих пор он самый строгий образец стиля, каким обладают немцы: никто не относился так серьезно к языку и к обязанностям, которые он налагает. Сколько в нем величия и достоинства можно видеть в contrario: сравнив его с его подражателем (а в сущности противником), Гартманном. Его необычайная заслуга заключается в том, что он снова заглянул в самое сердце бытия без научных отвлеченностей; без остановок и промедлений в области всякой схоластики. Стоит, пожалуй, изучать тех мелких философов, которые последовали за ним, чтобы констатировать, как они сейчас же попали на такое место, где можно высказывать ученые pro et contra, где можно копаться, противоречить, но только никак не жить.",
    "author": "Ницше",
    "source": "Веселая наука",
    "category": "philosophy",
    "position": 874,
    "approved": false,
    "reviewedAt": "2025-06-05T13:25:22.945295"
  },
  {
    "id": "pagan_Элиаде_История веры том 1_80",
    "text": "Даже если раскрашенная галька из Мас-д'Азиль выполняла ту же функцию, что и чуринги, невозможно выяснить, придерживались ли создатели этих изображений тех же представлений, что австралийцы. В то же время нет сомнений, что азильская галька имела религиозный смысл.",
    "author": "Элиаде",
    "source": "История веры том 1",
    "category": "pagan",
    "position": 80,
    "approved": false,
    "reviewedAt": "2025-06-05T13:25:30.240539"
  },
  {
    "id": "nordic_Аноним_Беовульф_558",
    "text": "правил державой,\r\n обширным краем,",
    "author": "Аноним",
    "source": "Беовульф",
    "category": "nordic",
    "position": 558,
    "approved": false,
    "reviewedAt": "2025-06-05T13:25:32.795583"
  },
  {
    "id": "greece_Аристотель_Метафизика_161",
    "text": "Если же элементы существуют в возможности, то вполне допустимо, чтобы ничего сущего не было. В самом деле, бытием в возможности обладает и то, чего еще нет: ведь возникает то, чего нет, но не возникает то, бытие чего невозможно.",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 161,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:36.364714"
  },
  {
    "id": "pagan_Эвола_Люди и руины_400",
    "text": "С другой стороны, попытка отойти от общих рассуждений и дать конкретное, осязаемое содержание понятию «общеевропейской культуры» приводит к серьезным затруднениям. Это подтвердил Конгресс Вольта, созванный в свое время Итальянской Академией и посвященный теме «Европа». Несмотря на присутствие множества известных представителей европейских стран, он завершился практически безрезультатно. Но главное даже не в этом. Суть в том, что именно «культура» ответственна за комплекс вины, лежащий тяжким бременем на Европе. Оставляя в стороне поверхностную культуру литературно-гуманитарного характера, не связанную с глубинными историческими силами (в связи с чем хотелось бы напомнить, что европейская история знает гораздо больше примеров истощающей разобщенности, нежели случаев союза и сотрудничества), разве можно отрицать, что начиная с эпохи Возрождения западные культура и цивилизация (в целом тождественные европейским) почти всегда шли рука об руку с антитрадиционным духом? Ведь именно зародившиеся тогда идеи, воспеваемые ныне большинством либеральных и прогрессистских ревнителей европейской культуры, цивилизации и традиции как едва ли не высшее достижение, в конце концов стали основной причиной духовного кризиса, охватившего сегодня Европу; европеизация мира обернулась расползанием фермента разложения и крамолы, пробудившего силы, которые позднее рикошетом ударили по самой Европе. Разве не Европа стала очагом зарождения просветительства, либерализма, демократии (американская демократия не оказывала почти никакого влияния на европейский континент) и, наконец, марксизма и коммунизма? Таков роковой вклад «европейской культуры» в современную историю, и этому немало поспособствовали интеллектуалы, гуманисты и прочие «возвышенные души»; между тем влияние культуры, непосредственно связанной с областью литературы и искусства, осталось незначительным. Так есть ли смысл в призывах разделить «общую судьбу», о чем пекутся сегодня отдельные европеисты; «судьбу», которую на Востоке скорее назвали бы кармой. На вышеупомянутом Конгрессе Вольта об этом говорил академик ФРАНЧЕСКО КОППОЛА, указавший на упомянутый комплекс вины и «нечистой совести» Европы. О какой духовной основе для защиты Европы от сил и идеологий (вполне по праву считающихся варварскими и антиевропейскими) может идти речь, если последние являются ничем иным, как крайними следствиями тенденций и болезней, очагом зарождения которых была сама Европа? В этом кроется причина ослабления иммунитета европейского мира перед пресловутыми «передовыми обществами» американского и советско-коммунистического образца.",
    "author": "Эвола",
    "source": "Люди и руины",
    "category": "pagan",
    "position": 400,
    "approved": false,
    "reviewedAt": "2025-06-05T13:25:38.745696"
  },
  {
    "id": "greece_Гомер_Одиссея_318",
    "text": "Средство обманом меня пересилить? Чего ты желаешь?»\nТак он спросил у меня, и, ему отвечая, сказал я:\n«Старец, тебе уж известно (зачем притворяться?), что медлю\nЗдесь я давно поневоле, не зная, на что мне решиться,\nСердцем тревожась и спутников всех повергая в унылость.\nЛучше скажи мне (все ведать должны вы, могучие боги),",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 318,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:44.783629"
  },
  {
    "id": "greece_Платон_Софист_324",
    "text": "Чужеземец. Так пусть же частью искусства различать будет искусство очищать, от искусства очищать пусть будет отделена часть, касающаяся души, от этой части - искусство обучать, от искусства обучать - искусство воспитывать, а обличение пустого суемудрия, представляющее собою часть искусства воспитания, пусть называется теперь в нашем рассуждении не иначе как благородною по своему роду софистикою",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 324,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:52.172536"
  },
  {
    "id": "philosophy_Шопенгауэр_Афоризмы_656",
    "text": "&#932;&#943; &#964;&#959; &#959;&#957; µ&#949;&#957; &#945;&#949;&#943;,\r\n &#947;&#949;&#957;&#949;&#963;&#953;&#957; &#948;&#949; &#959;&#965;&#954; &#941;&#967;&#959;&#957;;\r\n &#954;&#945;&#953; &#964;&#953; &#964;&#959; &#947;&#953;&#947;&#957;&#959;µ&#949;&#957;&#959;&#957; µ&#949;&#957; &#954;&#945;&#953; &#945;&#960;&#959;&#955;&#955;&#965;µ&#949;&#957;&#959;&#957;,\r\n &#972;&#957;&#964;&#969;&#962; &#948;&#949; &#959;&#957;&#948;&#949;&#960;&#959;&#964;&#949; &#959;&#957;;",
    "author": "Шопенгауэр",
    "source": "Афоризмы",
    "category": "philosophy",
    "position": 656,
    "approved": false,
    "reviewedAt": "2025-06-05T13:26:19.681063"
  },
  {
    "id": "philosophy_Шопенгауэр_Мир как воля_118",
    "text": "Правда, часто в повышенном тоне говорят о таких науках, которые будто бы всецело основываются на правильных заключениях из несомненных посылок и которые поэтому неопровержимо истинны. На самом же деле ряд чисто логических умозаключений, как бы ни были верны посылки, всегда приведет только к уяснению и раскрытию того, что уже хранится готовым в самих посылках: будет только explicite изложено то, что понималось в них implicite. Под этими прославленными науками имеют в виду преимущественно математические, в частности, астрономию. Однако надежность последней вытекает из того, что в ее основе лежит данное a priori, следовательно, безошибочное созерцание пространства, а все пространственные отношения следуют одно из другого с необходимостью (основание бытия), которая доставляет априорную достоверность, и поэтому могут уверенно выводиться одно из другого. К этим математическим определениям присоединяется здесь еще и единственная сила природы - тяготение, которое действует в точном соотношении масс и квадратов расстояний, и, наконец, a priori достоверный, как следствие закона причинности, закон инерции вместе с эмпирическим показателем раз и навсегда сообщенного каждой из этих масс движения. В этом и состоит весь материал астрономии; как своей простотой, так и своей достоверностью он приводит к незыблемым и, благодаря величию и важности предмета, очень интересным результатам. Например, если я знаю массу какой-нибудь планеты и расстояние от нее до ее спутника, то я могу безошибочно заключить о времени его кругообращения - по второму закону Кеплера; основывается же этот закон на том, что при данном расстоянии только данная скорость одновременно и приковывает спутника к планете, и удерживает его от падения на нее.",
    "author": "Шопенгауэр",
    "source": "Мир как воля",
    "category": "philosophy",
    "position": 118,
    "approved": false,
    "reviewedAt": "2025-06-05T13:26:21.321800"
  },
  {
    "id": "philosophy_Ницше_Заратустра_306",
    "text": "Некогда были дикие псы в погребах твоих, но в конце концов обратились они в птиц и прелестных певуний.",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 306,
    "approved": true,
    "reviewedAt": "2025-06-05T13:26:30.209467"
  },
  {
    "id": "philosophy_Хайдеггер_Бытие и время_1063",
    "text": "Разбор пусть начнется с последним названного замечания Во всех толкованиях совести «нечистая», «недобрая» совесть имеет приоритет. Совесть прежде всего «нечистая». Здесь дает о себе знать, что во всяком совестном опыте сначала ощущается нечто вроде «виновен». Как в идее недоброй совести однако понимается извещение о нечистоте? «Совестное переживание» всплывает после совершенного поступка соотв. упущения. Голос следует за проступком и отсылает назад к случившемуся событию, через которое присутствие отяготило себя виной. Если совесть извещает о «бытии-виновным», то это может происходить не как вызов к..., но как напоминающее указание на навлеченную вину.",
    "author": "Хайдеггер",
    "source": "Бытие и время",
    "category": "philosophy",
    "position": 1063,
    "approved": true,
    "reviewedAt": "2025-06-05T13:26:34.453339"
  },
  {
    "id": "philosophy_Ницше_Антихрист_122",
    "text": "Христианство лишило нас урожая античной культуры. Позднее отняло у нас жатву культуры ислама. Чудесный мир мавританской культуры Испании - он по сути родственнее нам, он больше говорит нашим чувствам, нашему вкусу, чем Греция и Рим, - и этот мир был растоптан (я уж не говорю, какими ногами), и почему? А потому, что он был обязан своим возникновением мужским инстинктам, потому, что он говорил Да жизни - жизни со всеми редкостными и утончёнными прелестями мавританской цивилизации!.. Потом крестоносцы сражались с культурой, перед которой им приличнее было бы пасть ниц, - в сравнении с нею и наш XIX век, должно быть, всё ещё слишком бедный, слишком «поздний». - Конечно, им хотелось добычи, а Восток был богат... Давайте смотреть непредвзято! Крестовые походы - то же пиратство, чуть повыше классом, а больше ничего! Тут немецкое дворянство, то есть по сути дела аристократия викингов, чувствовала себя в своей стихии; церковь доподлинно знала, для чего немецкое дворянство существует на свете. Немецкое дворянство всегда было «швейцарской гвардией» церкви, испокон веку состояло на службе её дурных инстинктов, но платили ей хорошо... Церковь вела ожесточённую войну со всем благородным, что только ни есть на земле, с помощью немецких мечей, немецкой крови, немецкого мужества! Сколько тут наболевших вопросов! В истории более высокой культуры почти никогда не встречаешь немецкого аристократа; нетрудно догадаться, почему... Христианство, алкоголь - два главных средства порчи... Тут будто бы и не было выбора: есть ислам и христианство, араб и иудей. Решение задано; никто не волен выбирать. Либо ты чандала, либо нет... «Война с Римом, война не на жизнь, а на смерть! Мир, дружба с исламом», - вот как чувствовал, вот как поступал великий вольнодумец, гений среди немецких императоров, Фридрих II.[[107] - Черновой вариант: «Как возможно даже ставить вопрос о выборе, когда речь идёт о выборе между исламом и христианством! В этих религиях ведь выражены ценностные противоположности! Либо ты - чандала, либо - аристократ... Немецкий аристократ попросту не может относиться к этому иначе, чем Гогенштауфен Фридрих II: война Риму - -»][[108] - Фридрих II Гогенштауфен (1194-1250) - император «Священной Римской империи», король Сицилии. Близко познакомившись во время крестовых походов с исламской культурой, многое от неё перенял. Находился во враждебных отношениях с Папским престолом. Фридриху приписывается авторство трактата «О трёх обманщиках» (то есть о иудаизме, христианстве и исламе).] Как?! Неужели немец должен быть гением, должен быть вольнодумцем для того, чтобы испытывать приличные чувства? - Не понимаю, как немцы могли когда-либо чувствовать по-христиански...",
    "author": "Ницше",
    "source": "Антихрист",
    "category": "philosophy",
    "position": 122,
    "approved": false,
    "reviewedAt": "2025-06-05T13:26:36.066912"
  },
  {
    "id": "philosophy_Ницше_Рождение трагедии_90",
    "text": "Природу, которой ещё не коснулось познание, в которой ещё замкнуты затворы культуры, вот что видел грек в своём сатире, но из-за этого он ещё не совпадал для него с обезьяной. Напротив: то был первообраз человека, выражение его высших и сильнейших побуждений, человека как воодушевлённого мечтателя, приведённого в восторг близостью бога, сердобольного товарища, в котором отражаются муки божества, вещателя мудрости из глубин природного лона, олицетворения полового всемогущества природы, к которому грек привык относиться с благоговейным изумлением. Сатир был чем-то возвышенным и божественным; таковым он должен был в особенности представляться затуманенному печалью взору дионисического человека. Его бы оскорбил вид разряженного, лживо измышлённого пастуха: на неприкрытых и беззаботно величественных письменах природы покоился его взор с возвышенным удовлетворением; здесь иллюзия культуры была стёрта с первообраза человека, здесь открывался истинный человек, бородатый сатир, ликующий пред ликом своего бога. По сравнению с ним культурный человек сморщивался в лживую карикатуру. И по отношению к этим началам трагического искусства Шиллер прав: хор живая стена, воздвигнутая против напора действительности, ибо он хор сатиров отражает бытие с большей полнотой, действительностью и истиной, чем обычно мнящий себя единственною реальностью культурный человек. Сфера поэзии лежит не вне пределов мира, как фантастическая невозможность, порождённая поэтически настроенной головой: она стремится быть чем-то прямо противоположным этой невозможности, неприкрашенным выражением истины, и оттого-то и должна отбрасывать лживый наряд мнимой действительности культурного человека. Контраст этой подлинной истины природы и культурной лжи, выдающей себя за единственную реальность, подобен контрасту между вечным ядром вещей, вещью в себе, и всей совокупностью мира явлений: и как трагедия с её метафизическим утешением указует на вечную жизнь этого ядра бытия при непрестанном уничтожении явлений, так уже и символика сатирического хора выражает в подобии это изначальное отношение между вещью в себе и явлением. Упомянутый нами идиллический пастух, созданный современными людьми, представляет лишь точное изображение суммы книжных иллюзий, принимаемых ими за природу; дионисический грек ищет истины и природы в её высшей мощи он чувствует себя заколдованным в сатира.",
    "author": "Ницше",
    "source": "Рождение трагедии",
    "category": "philosophy",
    "position": 90,
    "approved": false,
    "reviewedAt": "2025-06-05T13:26:37.595337"
  },
  {
    "id": "greece_Аристотель_Этика_412",
    "text": "Каждое [положение] права или закона есть как бы общее по отношению к частному, ибо поступки многообразны, а [положение] - как общее - всякий раз одно.",
    "author": "Аристотель",
    "source": "Этика",
    "category": "greece",
    "position": 412,
    "approved": true,
    "reviewedAt": "2025-06-05T13:26:45.607234"
  },
  {
    "id": "greece_Аристотель_Политика_7",
    "text": "И здесь, как и повсюду, наилучший способ тсоретического построения состоял бы в рассмотрении первичного образования предметов.",
    "author": "Аристотель",
    "source": "Политика",
    "category": "greece",
    "position": 7,
    "approved": false,
    "reviewedAt": "2025-06-05T13:26:52.752859"
  },
  {
    "id": "pagan_Элиаде_История веры том 2_304",
    "text": "В отличие от древних греков, рано сформировавших и четко определивших свой пантеон, римляне в ранний период своей истории имели несложную иерархию, куда входила архаическая триада - Юпитер-Марс-Квирин, а также Янус и Веста. Янус как бог-покровитель всяческих «начал» стоял первым в списке, а Веста, покровительница Древнего Рима, его замыкала. Однако древние авторы упоминали целый ряд божеств - аборигенных или заимствованных у греков и этрусков, не сообщая нам ничего определенного ни об их иерархии, ни о функциях.[223 - Варрон разделяет их на certi (определенные) и incerti, выделяя из числа последних двадцать старших, selecti; ср.: Augustin. Civ. dei VlI, 2.] Древние авторы иногда делали различие между di indigetes и divi novensiles, первые считались народными (patrii) божествами, вторые - пришедшими позже (Варрон. \"О латинском языке\", V, 74; Вергилий. «Георгики», I, 498). Наиболее ценное свидетельство мы находим у Тита Ливия в его описании devotio: рядом с именами четырех высших богов (Янус, Юпитер, Марс, Квирин) упоминаются Беллона и Лары (божества войны и земли), divi novensiles и di indigetes, и наконец боги маны и Теллус (§ 164).",
    "author": "Элиаде",
    "source": "История веры том 2",
    "category": "pagan",
    "position": 304,
    "approved": false,
    "reviewedAt": "2025-06-05T13:26:57.302327"
  },
  {
    "id": "pagan_Эвола_Метафизика пола_1148",
    "text": "Женщина - дверь, отворяя которую входишь как в область смерти, так и в область Жизни. Половая похоть \"привязывает мужчину к женщине не ради Жизни (Жизнь = Бог), но ради Смерти (смерть = сатана). Ева - поле борьбы Жизни со Смертью.",
    "author": "Эвола",
    "source": "Метафизика пола",
    "category": "pagan",
    "position": 1148,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:11.668146"
  },
  {
    "id": "pagan_Элиаде_История веры том 3_169",
    "text": "Во второй раз Магомет имел экстатический опыт возле дерева (13-18):",
    "author": "Элиаде",
    "source": "История веры том 3",
    "category": "pagan",
    "position": 169,
    "approved": false,
    "reviewedAt": "2025-06-05T13:27:14.632468"
  },
  {
    "id": "greece_Гомер_Илиада_14991",
    "text": "50 Этот же, Гектора, богу подобного, жизни лишивши,",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 14991,
    "approved": false,
    "reviewedAt": "2025-06-05T13:27:17.531646"
  },
  {
    "id": "greece_Аристотель_Риторика_526",
    "text": "[Рассуждения, прямо] направленные против противника, не представляют собою какого-либо особого вида, так как к области способов убеждения относится опровержение доводов противника - посредством ли возражений, или посредством силлогизмов. Оратор, начиная речь, совещательную ли или судебную, должен сначала изложить свои собственные способы убеждения, а потом выступить против доводов своего противника, уничтожая их или заранее браня их. Если же много пунктов, вызывающих возражения, то следует сначала приняться за них, как, например, поступил Каллистрат в народном собрании в Мессене: он сам начал говорить, лишь опровергнув предварительно то, что должны были говорить его [противники]. Говоря вторым, [оратор] должен сначала направить свою речь против речи противника, разбивая его доводы или противополагая [им свои], особенно, если [доводы противника] имели успех, ибо как душа не привязывается к человеку, который раньше подвергся обвинению [в чем-либо дурном], точно так же [не принимает она] и речи [оратора], если речь противника представляется убедительной. Нужно, таким образом, в душе слушателя очистить место для предстоящей речи, чего ты достигнешь, опровергнув [доводы противника]; по этой причине должно придать своим словам вес посредством предварительной борьбы или со всеми доводами противника, или с главнейшими из них, или с наиболее поддающимися опровержению.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 526,
    "approved": false,
    "reviewedAt": "2025-06-05T13:27:19.045952"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_873",
    "text": "27 [Грипир сказал:] \"Есть дева у Хеймира, ликом прекрасная, Брюнхильд ее люди зовут, ей Будли отец, но отважную деву конунг смелый пестует Хеймир\".",
    "author": "Аноним",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 873,
    "approved": false,
    "reviewedAt": "2025-06-05T13:27:27.163859"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_27",
    "text": "«Знак бессмысленный мы, Мы не чувствуем боли и почти Потеряли язык на чужбине.»",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 27,
    "approved": false,
    "reviewedAt": "2025-06-05T13:27:33.917308"
  },
  {
    "id": "greece_Гесиод_Труды и дни_93",
    "text": "Всею душой веселиться, припасы из них доставая.\nВ полном достатке до светлой весны доживешь, и не будет\nДела тебе до соседей, - в тебе они будут нуждаться.\nЕсли священную почву засеешь при солновороте[36 - Как видно, Гесиод считает предпочтительным сев до осеннего равноденствия; в противном случае землепашца может выручить только погода.],-\nЖать тебе сидя придется, помалу горстями хватая;\nПылью покрытый, не очень-то радуясь, свяжешь колосья",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 93,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:38.409557"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_205",
    "text": "Кто проследил историю развития какой-нибудь отдельной науки, тот находит в её развитии путеводную нить к уразумению древнейших и самых общих процессов всякого «знания и познавания»: и там и здесь прежде всего развились скороспелые гипотезы, вымыслы, глупая добрая воля к «вере», недостаток недоверия и терпения; наши чувства поздно научаются, и никогда не научаются вполне, быть тонкими, верными, осторожными органами познания. Нашему глазу при случае легче воспроизводить уже много раз воспроизведённую картину, нежели удерживать в себе отличительные, новые черты какого-нибудь впечатления: последнее требует больше сил, большей «моральности». Слушать нечто новое уху томительно и тяжело; чуждую музыку мы слушаем плохо. Слыша чуждую речь, мы невольно делаем попытки соединять слышанные звуки в такие слова, которые звучат для нас интимнее и роднее: так, например, некогда германец переделал слышанное им слово arcubalista в слово Armbrust[43 - арбалет, самострел. Слово, составленное из немецких слов «рука» и «грудь».]. Новое тоже находит наши чувства враждебными и неприязненными; и вообще даже в «простейших» случаях чувственного восприятия господствуют такие аффекты, как страх, любовь, ненависть, а также и пассивные аффекты лени. - Подобно тому, как нынешний читатель не прочитывает всех отдельных слов (или же слогов), помещённых на странице, а скорее выбирает случайно из двадцати слов приблизительно пять и «отгадывает» относящийся к этим пяти словам вероятный смысл, - совершенно так же и мы, видя какое-нибудь дерево, не отдаём себе точного подробного отчёта, каковы его листья, ветви, цвет и вид; нам гораздо легче создавать при помощи фантазии некое подобие дерева. Даже переживая что-нибудь необычайное, мы поступаем всё так же: мы выдумываем себе бо&#769;льшую часть переживаемого, и нас едва ли можно заставить смотреть на какое-нибудь событие не в качестве «изобретателей». Всё это значит, что мы коренным образом и издревле привыкли ко лжи. Или, выражаясь добродетельнее и лицемернее, словом, приятнее: мы в гораздо большей мере художники, нежели это нам известно. - Нередко посреди оживлённого разговора, в зависимости от мысли, которую высказывает мой собеседник или которая кажется мне вызванной в нём мною, я вижу его лицо настолько отчётливо, вижу в нём такое тонко определённое выражение, что степень этой отчётливости далеко превосходит силу моей зрительной способности, - тонкость игры мускулов и выражение глаз должны быть, очевидно, присочинены мною. По всей вероятности, лицо моего собеседника выражало что-то иное или даже совсем ничего не выражало.",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 205,
    "approved": false,
    "reviewedAt": "2025-06-05T13:27:39.918116"
  },
  {
    "id": "pagan_Элиаде_Миф о вечном возвращении_176",
    "text": "Совершенно иначе обстоит дело с монотеистическим откровением. Оно произошло во времени, в исторической протяженности: Моисей получает «Завет» в определенном «месте» и в определенный «момент». Разумеется, здесь также обнаруживаются архетипы в том смысле, что эти события, возведенные в ранг образца, будут повторяться, - но они повторятся лишь по завершении времен, иными словами, в новом illud tempus. Например, согласно пророчеству Исаии (XI,15-16), чудесные переходы через Красное море и реку Иордан повторятся \"в тот день\". Вместе с тем откровение, данное богом Моисею, остается привязанным к определенному моменту во времени. И поскольку это откровение одновременно стало богоявлением, оно приобретает новый масштаб - его ценность определяется именно тем, что оноуже необратимо, оно превратилось в историческое событие.",
    "author": "Элиаде",
    "source": "Миф о вечном возвращении",
    "category": "pagan",
    "position": 176,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:46.560191"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_220",
    "text": "Этой воле к упадку, этим сумеркам, в которых расстворяется западная «цивилизация», противостоим мы. Мы, еще раз вслед за Ницше призывающие одуматься и объединиться. Наши нации могут сказать большевистско-американским силам - \"Только досюда и ни шагу дальше!\" Без слов, угроз и бессмысленных объяснений, молчаливо, мы должны создать аристократию, элиту, основывающуюся, в живой реальности высшего существа, на ценностях нашей традиции.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 220,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:51.044857"
  },
  {
    "id": "pagan_Элиаде_Священное и мирское_259",
    "text": "Вспомним также мифы о поисках бессмертия или вечной молодости. Мы видим, что и в них на первый план выведено дерево с золотыми плодами или чудесной листвой. Это дерево растет «за тридевять земель» (на самом деле в другом мире), его охраняют какие-то чудовища (грифы, драконы, змеи). Чтобы сорвать чудесные плоды, нужно сразиться с чудовищем и убить его, иначе говоря, выдержать некое испытание, являющееся посвящением в герои: победитель «путем насилия» приобретает сверхчеловеческие, чуть ли не божественнные свойства вечной молодости, непобедимости и всемогущества.",
    "author": "Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 259,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:04.186647"
  },
  {
    "id": "greece_Платон_Парменид_921",
    "text": "Аристотель. Каким образом?",
    "author": "Платон",
    "source": "Парменид",
    "category": "greece",
    "position": 921,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:05.906321"
  },
  {
    "id": "philosophy_Ницше_Веселая наука_33",
    "text": "Торговец и знатный.  - Продажа и покупка являются в настоящее время такими же распространенными операциями, как искусство читать и писать: теперь в них приходится принимать участие и тем, кто совсем не принадлежит к торговому классу, и ежедневно упражняться в их технике: так в глубокой древности, когда человек был еще диким, каждый непременно был охотником и изо дня в день упражнялся в технике этого дела. Тогда охота была занятием всеобщим, но теперь, наконец, она сделалась привилегией людей могущественных и знатных и потеряла характер повседневности и всеобщности, - а с тех пор, как в ней перестали чувствовать необходимость, она является предметом прихоти и роскоши. Та же самая судьба, быть может, когда-нибудь постигнет и процессы купли-продажи. Можно представить себе такое состояние общества, где нет места этим процессам и где совершенно утеряна необходимость упражняться в их технике ежедневно: и весьма возможно, что отдельные единицы, которые нелегко поддаются законам общего состояния, будут позволять себе в виде роскоши заниматься куплей-продажей. И тогда торговля станет признаком знатности, и благородные классы, быть может, с таким же рвением будут заниматься торговлей, с каким до сих пор они занимались войной и политикой; возможно, что к тому времени и политика получит совершенно обратную оценку. Ею уже и теперь занимаются не одни привилегированные классы, и со временем, пожалуй, она сделается таким обыденным занятием, что, подобно всей партийной и ежедневной прессе, будет помещаться под рубрикой «Проституция духа».",
    "author": "Ницше",
    "source": "Веселая наука",
    "category": "philosophy",
    "position": 33,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:07.519022"
  },
  {
    "id": "pagan_Элиаде_История веры том 1_478",
    "text": "Позднее Моисей еще раз беседовал с Яхве и получил от Него \"две скрижали откровения, скрижали каменные, на которых написано было перстом Божиим\" (31:18, другая версия - 34:1,28). Менденхолл заметил,[404 - С.Е. Mendenhall. Law and Covenant in Israel and the Ancient East. 1955. Эта гипотеза была принята Олбрайтом: Yahveh and the Gods of Israel, p. 107 sq.] что по своей стилистике скрижали Завета напоминают договоры хеттских владык II тысячелетия с их вассалами из Малой Азии. Но аналогии между обоими списками, будучи вполне реальными, не кажутся, тем не менее, решающими.",
    "author": "Элиаде",
    "source": "История веры том 1",
    "category": "pagan",
    "position": 478,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:15.869180"
  },
  {
    "id": "nordic_Аноним_Беовульф_958",
    "text": "что ни единым\r\n под небом лезвием,",
    "author": "Аноним",
    "source": "Беовульф",
    "category": "nordic",
    "position": 958,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:17.917584"
  },
  {
    "id": "greece_Аристотель_Метафизика_3",
    "text": "Способностью к чувственным восприятиям животные наделены от природы, а на почве чувственного восприятия у одних не возникает память, а у других возникает. И поэтому животные, обладающие памятью, более сообразительны и более понятливы, нежели те, у которых нет способности помнить; причем сообразительны, но не могут научиться все, кто не в состоянии слышать звуки, как, например, пчела и кое-кто еще из такого рода животных; научиться же способны те, кто помимо памяти обладает еще и слухом.",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 3,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:21.619962"
  },
  {
    "id": "pagan_Эвола_Люди и руины_364",
    "text": "Понятно, что, говоря об очищении, не стоит ожидать быстрых результатов. Помимо ранее указанного условия, заключающегося в наличии политического мифа, пригодного для создания определенной атмосферы и соответствующего человеческого идеала, требуется также долгосрочное, непрерывное воздействие, способное одолеть возможные рецидивы и рост наклонностей, относящихся к отрицательному пределу. Как известно, сравнительно недавно в Италии была предпринята попытка подобного рода; ее наиболее серьезной задачей (важность коей осознавало лишь незначительное меньшинство) можно считать требование поступательного перехода от «средиземноморской» Италии к Италии «римской» с одновременным отдалением от «латинских сестер» и сближением с германским народом. К сожалению, эта инициатива ограничилась областью чисто политических интересов.",
    "author": "Эвола",
    "source": "Люди и руины",
    "category": "pagan",
    "position": 364,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:31.259803"
  },
  {
    "id": "greece_Гомер_Одиссея_265",
    "text": "Дивное сходство! Такие же ноги, такие же руки,\nТо же в глазах выражение, та ж голова и такие ж\nКудри густые на ней; а когда, помянув Одиссея,\nСтал говорить я о бедствиях, им за меня претерпенных,\nПала с ресницы его, я заметил, слеза, и, схвативши\nВ обе пурпурную мантию руки, он ею закрылся».",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 265,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:34.528328"
  },
  {
    "id": "greece_Платон_Софист_908",
    "text": "Теэтет. Да, как можно смелее.",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 908,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:37.039033"
  },
  {
    "id": "philosophy_Шопенгауэр_Афоризмы_451",
    "text": "Последний случай относится ко всем понятиям, сферы которых не имеют между собой непосредственной общности, так как всегда существует третье понятие, хотя часто и очень широкое, которое заключают в себе оба.",
    "author": "Шопенгауэр",
    "source": "Афоризмы",
    "category": "philosophy",
    "position": 451,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:40.959565"
  },
  {
    "id": "philosophy_Шопенгауэр_Мир как воля_579",
    "text": "То, что всякое счастье имеет лишь отрицательный, а не положительный характер, что поэтому оно не может быть прочным удовлетворением и удовольствием, а всегда освобождает только от какого-нибудь страдания и лишения, за которым неизбежно следует или новое страдание, или languor, беспредметная тоска и скука, - это находит себе подтверждение и в верном зеркале сущности мира и жизни - в искусстве, особенно в поэзии. Всякое эпическое или драматическое произведение может изображать только борьбу, стремление, битву за счастье, но никогда не самое счастье, постоянное и окончательное. Оно ведет своего героя к цели через тысячи затруднений и опасностей, но как только она достигнута, занавес быстро опускается. Ибо теперь оставалось бы лишь показать, что блистательная цель, в которой герой мечтал найти свое счастье, только насмеялась над ним, и по достижении ее ему не стало лучше прежнего. Так как истинное, постоянное счастье невозможно, то оно и не может быть объектом искусства. Правда, идиллия ставит себе целью изображение именно такого счастья, но мы знаем, что идиллия как таковая не может быть выдержана до конца. Под руками поэта она всегда становится либо эпической, и тогда она являет собою лишь очень незначительный эпос, составленный из маленьких страданий, маленьких радостей и маленьких стремлений, - так бывает чаще всего; либо же она становится просто описательной поэзией, изображает красоту природы, т. е., собственно, чистое безвольное познание, которое и в самом деле есть единственное чистое счастье: ему не предшествуют страдания и заботы, за ним не следуют раскаяние, страдание, пустота, пресыщение; но подобное счастье не может наполнять всю жизнь, а выпадает лишь в отдельные ее мгновения.",
    "author": "Шопенгауэр",
    "source": "Мир как воля",
    "category": "philosophy",
    "position": 579,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:42.600890"
  },
  {
    "id": "philosophy_Ницше_Заратустра_748",
    "text": "Не смейтесь над этими браками! У какого ребенка нет оснований плакать из-за своих родителей?",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 748,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:47.939077"
  },
  {
    "id": "philosophy_Хайдеггер_Бытие и время_626",
    "text": "Присутствие экзистирует фактично. Спрошено об онтологическом единстве экзистенциальности и фактичности, соотв. о сущностной принадлежности этой к той. Присутствие на основе своего сущностно ему принадлежащего расположения имеет способ бытия, в котором оно поставлено перед самим собой и открыто себе в своей брошенности. Брошенность же есть бытийный образ сущего, которое всегда есть сами его возможности, а именно так, что оно понимает себя в них и из них (на них себя бросая). Бытие-в-мире, к которому равноисходно принадлежат и бытие подручного и со-бытие с другими, есть всегда ради самости себя. Но самость ближайшим образом и большей частью несобственна, человеко-самость. Бытие-в-мире всегда уже в падении. Средняя повседневность присутствия может поэтому быть определена как падающе-разомкнутое, брошенно-бросающее бытие-в-мире, для которого в бытии при «мире «и в событии с другими дело идет о его САМОМ своем умении быть.",
    "author": "Хайдеггер",
    "source": "Бытие и время",
    "category": "philosophy",
    "position": 626,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:51.358574"
  },
  {
    "id": "philosophy_Ницше_Антихрист_47",
    "text": "История Израиля неоценима как типичная история денатурализации ценностей природы - укажу пять фактов такого процесса. Первоначально, во времена царства, Израиль тоже обретался в правильном, то есть естественном, отношении ко всему. Яхве выражал сознание силы, радости, какую испытывал народ от себя самого, надежды на себя самого: от Яхве ждали побед, на него полагались, не сомневаясь в том, что природа даст всё необходимое народу - прежде всего пошлёт дождь. Яхве - бог Израиля и, следовательно, бог праведный; вот логика, какой следует всякий народ, на стороне которого сила, а потому и чистая совесть. Обе стороны самоутверждения народа находят выражение в праздничных обрядах: народ благодарит бога за великие судьбы, позволившие ему достичь вершин, он благодарит бога за годичный цикл и преуспеяние скотоводства и земледелия. - Такое положение оставалось долгое время идеалом - и после того, как всё печальным образом переменилось: в государстве анархия, извне грозит ассириец. Однако народ как высшее выражение своих чаяний сохранил видение царя - хорошего воина и строгого судии; он запечатлелся прежде всего у типичного пророка (то есть критика и сатирика на потребу дня), каким был Исайя. - Но надежды не сбывались. Ветхий бог не мог ничего из того, на что был способен в прежние времена. Надо бы расстаться с ним. А что произошло? Изменили понятие бога - денатурализовали и такою ценою сохранили. - «Праведный» бог Яхве - уже не в единстве с Израилем, он уже не выражение того, как ощущает себя сам народ; он бог лишь на известных условиях... Понятие бога становится орудием в руках жрецов-агитаторов, которые толкуют теперь удачу как вознаграждение, несчастье - как кару за непослушание богу, за «грех»: вот бесконечно лживая манера интерпретировать будто бы «нравственный миропорядок» - раз и навсегда она выворачивает наизнанку естественные понятия «причины» и «следствия». Кары и вознаграждения изгнали из мира естественную причинность, но тогда появляется нужда в причинности противоестественной; всякая прочая ненатуральность следует по пятам. Теперь бог требует, а не помогает, не подаёт совета и не служит, по сути дела, лишь наименованием любых проявлений вдохновенного мужества и доверия к самим себе... И мораль перестала быть выражением условий, в которых произрастает и живёт народ, мораль перестала быть глубочайшим жизненным инстинктом и сделалась абстрактной - противоположностью жизни. - Мораль - принципиальное ухудшение фантазии, «дурной взгляд», коснувшийся вещей мира. Что такое иудейская, что такое христианская мораль? Это Случай, у которого отнята невинность, это Несчастье, замаранное понятием «греха», это благополучие, понятое как опасность и «искушение», это физиологическое недомогание, отравленное гложущей совестью...",
    "author": "Ницше",
    "source": "Антихрист",
    "category": "philosophy",
    "position": 47,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:52.841006"
  },
  {
    "id": "philosophy_Ницше_Рождение трагедии_91",
    "text": "Охваченная такими настроениями и проникнутая такими познаниями, ликует и носится толпа служителей Диониса, могущество которого изменило их в их собственных глазах: они как бы видят в себе вновь возрождённых гениев природы сатиров. Позднейший состав хора трагедии есть искусственное подражание этому естественному феномену; при этом, конечно, стало необходимым отделение дионисических зрителей от зачарованных Дионисом. Но только при этом нужно всегда иметь в виду, что публика аттической трагедии узнавала себя в хоре орхестры, что в сущности никакой противоположности между публикой и хором не было, ибо всё являло собою лишь один большой величественный хор пляшущих и поющих сатиров или людей, которых представляли эти сатиры. Шлегелевское изречение получает для нас теперь новый и более глубокий смысл. Хор идеальный зритель, поскольку он единственный созерцатель созерцатель мира видений сцены. Публика зрителей в том виде, как мы её знаем, была незнакома грекам: в их театрах с концентрическими дугами повышавшихся террасами мест, отведённых зрителям, каждый мог безусловно отвлечься от всего окружающего его культурного мира и в насыщенном созерцании мнить себя хоревтом. С этой точки зрения мы имеем право назвать хор, на примитивной его ступени в первобытной трагедии, самоотражением дионисического человека, каковой феномен лучше всего прослеживается в актёре, который, при действительном даровании, видит образ исполняемой им роли с полной ясностью, как нечто осязаемое, перед своими глазами. Хор сатиров есть прежде всего видение дионисической массы, как в свою очередь мир сцены есть видение этого хора сатиров; сила этого видения достаточна, чтобы сделать наш взор тупым и невосприимчивым к впечатлению реальности, к культурным людям, расположившимся вокруг на местах для зрителей. Форма греческого театра напоминает уединённую горную долину: архитектура сцены представляется картиной пронизанных светом облаков, созерцаемой с высоты носящимися по горам вакхантами; в этой дивной обстановке встаёт перед ними образ Диониса.",
    "author": "Ницше",
    "source": "Рождение трагедии",
    "category": "philosophy",
    "position": 91,
    "approved": false,
    "reviewedAt": "2025-06-05T13:28:56.375010"
  },
  {
    "id": "greece_Аристотель_Этика_1039",
    "text": "Что же касается дружбы ради пользы на нравственной основе, то она [существует] не [на оговоренных условиях], так что подарок или другую какую-то [любезность] делают как другу, однако ожидают получить [в ответ] столько же или больше, словно не подарили, а дали взаймы. И если при расторжении отношений [положение будет] не таково, как была-при их завязывании, будут жаловаться. Это происходит потому, что, хотя все или большинство желают прекрасного, выбор свой останавливают (proaireisthai) все-таки па выгодном. Между тем прекрасно само по себе делать добро, а не [делать его], чтобы получить [добро] в ответ; что же касается принятия благодеяний, то оно выгодно, [а не прекрасно]:",
    "author": "Аристотель",
    "source": "Этика",
    "category": "greece",
    "position": 1039,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:06.597795"
  },
  {
    "id": "greece_Аристотель_Политика_239",
    "text": "9. Хотя, таким образом, государственное устройство Карфагена и является] олигархическим, карфагеняне, однако, удачно спасаются [от возмущений со стороны народа тем, что дают ему возможность] разбогатеть, а именно они постоянно высылают определенную часть народа в подвластные города. Этим они врачуют свой государственный строй и придают ему стойкость. Но здесь всё - дело случая, между тем как предупреждение волнений среди граждан вменяется в обязанность законодателя. При нынешнем же положении стоит случиться какой-нибудь беде, и масса подвластных перестанет повиноваться, а в законах не найдется средства для водворения спокойствия.",
    "author": "Аристотель",
    "source": "Политика",
    "category": "greece",
    "position": 239,
    "approved": false,
    "reviewedAt": "2025-06-05T13:29:09.953442"
  },
  {
    "id": "pagan_Элиаде_История веры том 2_544",
    "text": "Доктрина является одновременно и сотериологией. Она сосредоточена в \"Трех сокровищах\" джайнизма: Правильное Видение, Правильное Знание и Правильное Поведение. Последнее достигается только в монашестве. Различают четыре вида \"Правильного Видения\", первый из которых - визуальный, а последний представляет собой неограниченную трансцендентную способность восприятия. Мы не будем рассматривать пять видов \"Правильного Знания\". Достаточно лишь напомнить два положения, характерные для джайнистской логики: первое - \"доктрина точек зрения\" (найя-вада), второе - \"доктрина возможного\" (сьяд-вада). Согласно первому, о любой вещи можно высказать несколько взаимодополняющих утверждений. Истинное с одной точки зрения, такое утверждение не будет истинным, если мы рассмотрим его с другой стороны, при этом оно не противоречит всей совокупности высказываний. Доктрина «возможного» (сьяд) предполагает относительность или двусмысленность реальности. Она известна еще и как \"правило с семью разделами\", так как содержит семь утверждений: 1) это может быть тем; 2) это может не быть тем; 3) это может быть или не быть тем; и т. д. Эта доктрина была осуждена остальными философскими школами Индии.[440 - Возможно, Будда говорил именно о сьяд-ваде, когда критиковал тех верующих, которые уклонялись от ответа на любой задаваемый им вопрос (Дигха 1, 39-42).] Тем не менее, эти два логических приема принадлежат к числу самых оригинальных творений джайнистской мысли.",
    "author": "Элиаде",
    "source": "История веры том 2",
    "category": "pagan",
    "position": 544,
    "approved": false,
    "reviewedAt": "2025-06-05T13:29:11.419354"
  },
  {
    "id": "pagan_Эвола_Метафизика пола_996",
    "text": "Мы ясно видим здесь мотив андрогината, однако и половая магия как таковая не чужда каббалистам. Достойна упоминания секта \"саббатиан\" (Sabbatiens, не путать с одноименной русской сектой \"субботников\" - прим. перев.), основанная на доктрине Якова Франка. В кругах, близких к этой секте, распространено эзотерическое толкование \"прихода мессии\", который они понимают не как историко-политическое коллективно-на- циональное явление, но как внутреннее пробуждение, озарение на пути к Вышнему. Специфически сексуальный момент здесь состоит в том, что женщине вменяется мистическая сила мессии - соединение с ней дает пробуждение и спасение. Франк особо подчеркивал: \"Я говорю вам, что евреи столь несчастны потому, что ждут прихода спасителя, а не Жены.\" Некоторым образом преломляя доктрину Шехины, саббатиане учили о \"Жене\" или \"Деве\" как женском архетипе, отражаемом в каждой конкретной женщине: \"Ее сила присутствует в большинстве молодых женщин, но если она их покинет, то и они лишатся силы - уже своей\". Для Франка она \"дверь Бога, через которую можно войти в Него\". И далее: \"Если вы достойны принять эту Деву, в которой вся сила мира, то будете способны совершить Работу\". Совершение \"Работы\" - сексуально-оргиастическая мистерия, после которой произносятся слова: \"Посредством этой Работы мы приблизились к той, которая нага, без всякой одежды\". Очень легко заметна здесь связь с \"видением обнаженной Дианы\", о котором мы уже говорили; в любом случае \"милость\" каббалистической Девы измеряется \"градусом\" (т.е. степенью посвященности) каждого участника.",
    "author": "Эвола",
    "source": "Метафизика пола",
    "category": "pagan",
    "position": 996,
    "approved": false,
    "reviewedAt": "2025-06-05T13:29:13.331226"
  },
  {
    "id": "pagan_Элиаде_История веры том 3_190",
    "text": "27(26). И останется лик твоего Господа со славой и достоинством\" (55:26-27).",
    "author": "Элиаде",
    "source": "История веры том 3",
    "category": "pagan",
    "position": 190,
    "approved": false,
    "reviewedAt": "2025-06-05T13:29:18.584005"
  },
  {
    "id": "greece_Гомер_Илиада_3590",
    "text": "175 Но лишь десятая в небе взошла розоперстая Эос,",
    "author": "Гомер",
    "source": "Илиада",
    "category": "greece",
    "position": 3590,
    "approved": false,
    "reviewedAt": "2025-06-05T13:29:21.230591"
  },
  {
    "id": "greece_Аристотель_Риторика_393",
    "text": "Что касается доказательств и энтимем, основанных на доказательстве, то их нельзя уничтожать на том основании, что они не представляют почвы для силлогизма; и это для нас очевидно из «Аналитики». Остается доказывать, что утверждаемое не существует на самом деле. Раз очевидно, что [такая вещь] существует на самом деле, и что она есть доказательство, [энтимема] не может быть уничтожена, ибо доказательство во всех отношениях становится ясным.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 393,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:29.829414"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_1123",
    "text": "59 Атли тебя будет преследовать, будешь ты в яму змеиную брошен.",
    "author": "Аноним",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 1123,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:33.877249"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_21",
    "text": "Более всего требующее осмысления проявляет себя в наше требующее осмысления время в том, что мы все еще не мыслим. Мы все еще не мыслим, потому что-то, что требует осмысления, отвернулось от человека, а отнюдь не потому, что человек недостаточно повернулся к тому, что требует осмысления. То, что требует осмысления, отворачивается от человека. Оно уклоняется от него, скрываясь. Но скрывающееся уже постоянно пребывает перед нами. То, что удаляется, так себя скрывая, не исчезает. Но все же, как мы можем знать хоть что-то о том, что так ускользает? Как же так получилось, что мы хотя бы можем назвать его? То, что удаляется, отказывает в приходе. Да только самоудаление это не ничто. Удаление это здесь проявляющееся утаивание, и, как таковое, событие. То, что удаляется, обращается к человеку более сущностно, и, взыскуя, затребывает его глубже, чем любое сущее, которое его касается и к которому он отнесен. Эта отнесенность к действительному охотно принимается за то, что составляет действительность действительного. Но эта отнесенность к действительному как раз и может закрыть человеку путь к тому, что обращается к нему, обращается неким таинственным образом, так, что это обращение отвращается от человека, уклоняясь. Поэтому этот уход, самоудаление того, что должно осмысляться, может быть, в настоящее время современнее как событие, чем все актуальное.",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 21,
    "approved": false,
    "reviewedAt": "2025-06-05T13:29:36.484647"
  },
  {
    "id": "greece_Гесиод_Труды и дни_63",
    "text": "Стыд нехороший повсюду сопутствует бедному мужу,-\nСтыд, от которого людям так много вреда, но и пользы.\nСтыд - удел бедняка, а взоры богатого смелы.\nЛучше добром богоданным владеть, чем захваченным силой.\nЕсли богатство великое кто иль насильем добудет,\nИли разбойным своим языком, - как бывает нередко",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 63,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:40.506452"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_87",
    "text": "Степень и характер сексуальности человека достигают высочайших вершин его духа.",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 87,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:46.657536"
  }
]