[
  {
    "id": "greece_Аристотель_Риторика_75",
    "text": "[Красота] зрелого [возраста заключается в обладании телом, способным переносить] военные труды, и наружностью приятной и, вместе с тем, внушительной.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 75,
    "approved": true,
    "reviewedAt": "2025-06-05T13:24:40.467363"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_790",
    "text": "4 Хагаль ответил и сказал: \"Дива тут нет, что грохочет основа,конунга дочь жернов вращает; носилась она над облаками, сражаться могла, как смелые викинги, прежде чем Хельги в плен ее взял; это сестра Хёгни и Сигара, взор ее страшен взор Ильвингов девы\".",
    "author": "Аноним",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 790,
    "approved": true,
    "reviewedAt": "2025-06-05T13:24:45.157989"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_53",
    "text": "Поэтому к присутствию принадлежат не только несокрытость, но и настоящее. Господствующее в присутствии настоящее это свойство времени, сущность которого, однако, никоим образом не дает себя постичь в традиционном понятии времени. Но в бытии, явившемся как присутствие, попрежнему не помыслены ни царящиев нем несокрытость, ни царящие в нем сущность настоящего и времени. Вероятно, несокрытость и настоящее как сущность времени взаимно принадлежны. Поскольку мы воспринимаем сущее в его бытии, поскольку мы, выражаясь языком Нового времени, представляем предметы в их предметности, мы уже мыслим. Таким образом мы мыслим уже давно. Но всетаки мы мыслим еще не понастоящему, пока остается непомысленным то, на чем основывается бытие сущего, когда оно является как присутствие.",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 53,
    "approved": true,
    "reviewedAt": "2025-06-05T13:24:58.274960"
  },
  {
    "id": "greece_Гесиод_Труды и дни_30",
    "text": "Третье родитель Кронид поколенье людей говорящих,\nМедное создал, ни в чем с поколеньем несхожее прежним.\nС копьями. Были те люди могучи и страшны. Любили\nГрозное дело Арея, насильщину. Хлеба не ели.\nКрепче железа был дух их могучий. Никто приближаться\nК ним не решался: великою силой они обладали,",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 30,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:02.509565"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_194",
    "text": "Откровенность вышестоящего раздражает, потому что на неё нельзя ответить тем же.",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 194,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:07.672316"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_319",
    "text": "Но такая задача, в первую очередь, требует преодоления дуализма, восстановления языческого понимания природы - того живого, символического, мудрого понимания, которое было знакомо всем великим культурам древности.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 319,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:17.165225"
  },
  {
    "id": "greece_Аристотель_Метафизика_161",
    "text": "Если же элементы существуют в возможности, то вполне допустимо, чтобы ничего сущего не было. В самом деле, бытием в возможности обладает и то, чего еще нет: ведь возникает то, чего нет, но не возникает то, бытие чего невозможно.",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 161,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:36.364714"
  },
  {
    "id": "greece_Гомер_Одиссея_318",
    "text": "Средство обманом меня пересилить? Чего ты желаешь?»\nТак он спросил у меня, и, ему отвечая, сказал я:\n«Старец, тебе уж известно (зачем притворяться?), что медлю\nЗдесь я давно поневоле, не зная, на что мне решиться,\nСердцем тревожась и спутников всех повергая в унылость.\nЛучше скажи мне (все ведать должны вы, могучие боги),",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 318,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:44.783629"
  },
  {
    "id": "greece_Платон_Софист_324",
    "text": "Чужеземец. Так пусть же частью искусства различать будет искусство очищать, от искусства очищать пусть будет отделена часть, касающаяся души, от этой части - искусство обучать, от искусства обучать - искусство воспитывать, а обличение пустого суемудрия, представляющее собою часть искусства воспитания, пусть называется теперь в нашем рассуждении не иначе как благородною по своему роду софистикою",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 324,
    "approved": true,
    "reviewedAt": "2025-06-05T13:25:52.172536"
  },
  {
    "id": "philosophy_Ницше_Заратустра_306",
    "text": "Некогда были дикие псы в погребах твоих, но в конце концов обратились они в птиц и прелестных певуний.",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 306,
    "approved": true,
    "reviewedAt": "2025-06-05T13:26:30.209467"
  },
  {
    "id": "philosophy_Хайдеггер_Бытие и время_1063",
    "text": "Разбор пусть начнется с последним названного замечания Во всех толкованиях совести «нечистая», «недобрая» совесть имеет приоритет. Совесть прежде всего «нечистая». Здесь дает о себе знать, что во всяком совестном опыте сначала ощущается нечто вроде «виновен». Как в идее недоброй совести однако понимается извещение о нечистоте? «Совестное переживание» всплывает после совершенного поступка соотв. упущения. Голос следует за проступком и отсылает назад к случившемуся событию, через которое присутствие отяготило себя виной. Если совесть извещает о «бытии-виновным», то это может происходить не как вызов к..., но как напоминающее указание на навлеченную вину.",
    "author": "Хайдеггер",
    "source": "Бытие и время",
    "category": "philosophy",
    "position": 1063,
    "approved": true,
    "reviewedAt": "2025-06-05T13:26:34.453339"
  },
  {
    "id": "greece_Аристотель_Этика_412",
    "text": "Каждое [положение] права или закона есть как бы общее по отношению к частному, ибо поступки многообразны, а [положение] - как общее - всякий раз одно.",
    "author": "Аристотель",
    "source": "Этика",
    "category": "greece",
    "position": 412,
    "approved": true,
    "reviewedAt": "2025-06-05T13:26:45.607234"
  },
  {
    "id": "pagan_Эвола_Метафизика пола_1148",
    "text": "Женщина - дверь, отворяя которую входишь как в область смерти, так и в область Жизни. Половая похоть \"привязывает мужчину к женщине не ради Жизни (Жизнь = Бог), но ради Смерти (смерть = сатана). Ева - поле борьбы Жизни со Смертью.",
    "author": "Эвола",
    "source": "Метафизика пола",
    "category": "pagan",
    "position": 1148,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:11.668146"
  },
  {
    "id": "greece_Гесиод_Труды и дни_93",
    "text": "Всею душой веселиться, припасы из них доставая.\nВ полном достатке до светлой весны доживешь, и не будет\nДела тебе до соседей, - в тебе они будут нуждаться.\nЕсли священную почву засеешь при солновороте[36 - Как видно, Гесиод считает предпочтительным сев до осеннего равноденствия; в противном случае землепашца может выручить только погода.],-\nЖать тебе сидя придется, помалу горстями хватая;\nПылью покрытый, не очень-то радуясь, свяжешь колосья",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 93,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:38.409557"
  },
  {
    "id": "pagan_Элиаде_Миф о вечном возвращении_176",
    "text": "Совершенно иначе обстоит дело с монотеистическим откровением. Оно произошло во времени, в исторической протяженности: Моисей получает «Завет» в определенном «месте» и в определенный «момент». Разумеется, здесь также обнаруживаются архетипы в том смысле, что эти события, возведенные в ранг образца, будут повторяться, - но они повторятся лишь по завершении времен, иными словами, в новом illud tempus. Например, согласно пророчеству Исаии (XI,15-16), чудесные переходы через Красное море и реку Иордан повторятся \"в тот день\". Вместе с тем откровение, данное богом Моисею, остается привязанным к определенному моменту во времени. И поскольку это откровение одновременно стало богоявлением, оно приобретает новый масштаб - его ценность определяется именно тем, что оноуже необратимо, оно превратилось в историческое событие.",
    "author": "Элиаде",
    "source": "Миф о вечном возвращении",
    "category": "pagan",
    "position": 176,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:46.560191"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_220",
    "text": "Этой воле к упадку, этим сумеркам, в которых расстворяется западная «цивилизация», противостоим мы. Мы, еще раз вслед за Ницше призывающие одуматься и объединиться. Наши нации могут сказать большевистско-американским силам - \"Только досюда и ни шагу дальше!\" Без слов, угроз и бессмысленных объяснений, молчаливо, мы должны создать аристократию, элиту, основывающуюся, в живой реальности высшего существа, на ценностях нашей традиции.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 220,
    "approved": true,
    "reviewedAt": "2025-06-05T13:27:51.044857"
  },
  {
    "id": "pagan_Элиаде_Священное и мирское_259",
    "text": "Вспомним также мифы о поисках бессмертия или вечной молодости. Мы видим, что и в них на первый план выведено дерево с золотыми плодами или чудесной листвой. Это дерево растет «за тридевять земель» (на самом деле в другом мире), его охраняют какие-то чудовища (грифы, драконы, змеи). Чтобы сорвать чудесные плоды, нужно сразиться с чудовищем и убить его, иначе говоря, выдержать некое испытание, являющееся посвящением в герои: победитель «путем насилия» приобретает сверхчеловеческие, чуть ли не божественнные свойства вечной молодости, непобедимости и всемогущества.",
    "author": "Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 259,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:04.186647"
  },
  {
    "id": "greece_Аристотель_Метафизика_3",
    "text": "Способностью к чувственным восприятиям животные наделены от природы, а на почве чувственного восприятия у одних не возникает память, а у других возникает. И поэтому животные, обладающие памятью, более сообразительны и более понятливы, нежели те, у которых нет способности помнить; причем сообразительны, но не могут научиться все, кто не в состоянии слышать звуки, как, например, пчела и кое-кто еще из такого рода животных; научиться же способны те, кто помимо памяти обладает еще и слухом.",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 3,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:21.619962"
  },
  {
    "id": "pagan_Эвола_Люди и руины_364",
    "text": "Понятно, что, говоря об очищении, не стоит ожидать быстрых результатов. Помимо ранее указанного условия, заключающегося в наличии политического мифа, пригодного для создания определенной атмосферы и соответствующего человеческого идеала, требуется также долгосрочное, непрерывное воздействие, способное одолеть возможные рецидивы и рост наклонностей, относящихся к отрицательному пределу. Как известно, сравнительно недавно в Италии была предпринята попытка подобного рода; ее наиболее серьезной задачей (важность коей осознавало лишь незначительное меньшинство) можно считать требование поступательного перехода от «средиземноморской» Италии к Италии «римской» с одновременным отдалением от «латинских сестер» и сближением с германским народом. К сожалению, эта инициатива ограничилась областью чисто политических интересов.",
    "author": "Эвола",
    "source": "Люди и руины",
    "category": "pagan",
    "position": 364,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:31.259803"
  },
  {
    "id": "greece_Гомер_Одиссея_265",
    "text": "Дивное сходство! Такие же ноги, такие же руки,\nТо же в глазах выражение, та ж голова и такие ж\nКудри густые на ней; а когда, помянув Одиссея,\nСтал говорить я о бедствиях, им за меня претерпенных,\nПала с ресницы его, я заметил, слеза, и, схвативши\nВ обе пурпурную мантию руки, он ею закрылся».",
    "author": "Гомер",
    "source": "Одиссея",
    "category": "greece",
    "position": 265,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:34.528328"
  },
  {
    "id": "philosophy_Ницше_Заратустра_748",
    "text": "Не смейтесь над этими браками! У какого ребенка нет оснований плакать из-за своих родителей?",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 748,
    "approved": true,
    "reviewedAt": "2025-06-05T13:28:47.939077"
  },
  {
    "id": "greece_Аристотель_Этика_1039",
    "text": "Что же касается дружбы ради пользы на нравственной основе, то она [существует] не [на оговоренных условиях], так что подарок или другую какую-то [любезность] делают как другу, однако ожидают получить [в ответ] столько же или больше, словно не подарили, а дали взаймы. И если при расторжении отношений [положение будет] не таково, как была-при их завязывании, будут жаловаться. Это происходит потому, что, хотя все или большинство желают прекрасного, выбор свой останавливают (proaireisthai) все-таки па выгодном. Между тем прекрасно само по себе делать добро, а не [делать его], чтобы получить [добро] в ответ; что же касается принятия благодеяний, то оно выгодно, [а не прекрасно]:",
    "author": "Аристотель",
    "source": "Этика",
    "category": "greece",
    "position": 1039,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:06.597795"
  },
  {
    "id": "greece_Аристотель_Риторика_393",
    "text": "Что касается доказательств и энтимем, основанных на доказательстве, то их нельзя уничтожать на том основании, что они не представляют почвы для силлогизма; и это для нас очевидно из «Аналитики». Остается доказывать, что утверждаемое не существует на самом деле. Раз очевидно, что [такая вещь] существует на самом деле, и что она есть доказательство, [энтимема] не может быть уничтожена, ибо доказательство во всех отношениях становится ясным.",
    "author": "Аристотель",
    "source": "Риторика",
    "category": "greece",
    "position": 393,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:29.829414"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_1123",
    "text": "59 Атли тебя будет преследовать, будешь ты в яму змеиную брошен.",
    "author": "Аноним",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 1123,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:33.877249"
  },
  {
    "id": "greece_Гесиод_Труды и дни_63",
    "text": "Стыд нехороший повсюду сопутствует бедному мужу,-\nСтыд, от которого людям так много вреда, но и пользы.\nСтыд - удел бедняка, а взоры богатого смелы.\nЛучше добром богоданным владеть, чем захваченным силой.\nЕсли богатство великое кто иль насильем добудет,\nИли разбойным своим языком, - как бывает нередко",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 63,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:40.506452"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_87",
    "text": "Степень и характер сексуальности человека достигают высочайших вершин его духа.",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 87,
    "approved": true,
    "reviewedAt": "2025-06-05T13:29:46.657536"
  }
]