[
  {
    "id": "pagan_askr_svarte_33",
    "text": "Современный\nисландский язык довольно чист и очень близок древнеисланд-\nскому, на котором были записаны саги, Старшая Эдда и множе-\nство текстов скальдической поэзии, заговоров и так далее, что\nделает его уникальным с точки зрения языка феноменом.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 33,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_39",
    "text": "В начале времен, Ár var alda,\n когда жил Имир, þar er ekki var,\n не было в мире var-a sandr né sær\n ни песка, ни моря, né svalar unnir;\n земли еще не было jörð fannsk æva\n и небосвода, né upphiminn,\n бездна зияла, gap var ginnunga,\n трава не росла. áðr Burs synir\n biðja um of yppðu\n íðjötunheim, áðr Burs synir\n biðja um of yppðu\n íðjötunheim.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 39,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_45",
    "text": "Употребляемое\nслово (неважно, произнесено оно вслух или в уме) при произ-\nношении подобно струне, которая, звуча сама, своей вибрацией\nзадевает соседние струны-слова-понятия, вызывая сразу целый\nкомплекс индивидуальных и коллективных культурных и архе-\nтипических ассоциаций; слово всегда звучит не одно, а в резо-\nнансе или диссонансе с другими.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 45,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_54",
    "text": "Во многом язык повествования опирается на герменевтиче-\nский метод Мартина Хайдеггера, его стиль изложения и работы\nс языком, постановкой и членением слов, выделением их корней\nдля обращения внимания на сущность сказанного.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 54,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_1",
    "text": "От ответа на вопрос «что такое язычество?» зависит многое. То, как человек раскрывает это понятие, указывает на горизонт\nего интересов в традиции, сложность и глубину его\nвосприятия. По М. Хайдеггеру, «язык - это дом бытия», в нем\nоткрывает-и-скрывает себя Бытие (Seyn).",
    "author": "Askr Svarte",
    "source": "Языческая идентичность XXI века",
    "category": "pagan",
    "position": 1,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_4",
    "text": "Народы на своих языках\nмыслят Небо и Мир. Язык различает один народ от другого, а\nзначит, язык различает Небо, Землю, Богов и человека одного\nнарода от Неба, Земли, Богов и человека другого народа.",
    "author": "Askr Svarte",
    "source": "Языческая идентичность XXI века",
    "category": "pagan",
    "position": 4,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_5",
    "text": "В\nтаком значении слово «язык» максимально сближается с\nпонятием «традиции». Слово «традиция» восходит к\nлатинскому tradere, что означает «передачу», «цепь» и\nявляется фундаментальным выражением сущности\nинициатической передачи, Традиции.",
    "author": "Askr Svarte",
    "source": "Языческая идентичность XXI века",
    "category": "pagan",
    "position": 5,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_9",
    "text": "Как в случае с Санатана Дхармой в Индии, что\nозначает Вечный или Вселенский Закон. То есть, аутентичные\nназвания традиций зачастую просты, но эта простота не\nозначает глупости, а скорее сродни семени, в котором ещё\nсокрыто мощное древо.",
    "author": "Askr Svarte",
    "source": "Языческая идентичность XXI века",
    "category": "pagan",
    "position": 9,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_28",
    "text": "Термину «традиция» в исландском языке более всего\nсоответствует слово forneskja, которое состоит из двух корней\nforn - «старый», «древний» и skja - «обычай», дословно -\n«старый обычай».",
    "author": "Askr Svarte",
    "source": "Языческая идентичность XXI века",
    "category": "pagan",
    "position": 28,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_askr_svarte_34",
    "text": "язычество - это народничество, языци - народы, язычник -\nнародник. В такой оптике язычество становится синонимом\nпонятия «традиция» в русском языке.",
    "author": "Askr Svarte",
    "source": "Языческая идентичность XXI века",
    "category": "pagan",
    "position": 34,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_de_benua_1",
    "text": "Язычество — это не религия, а религиозность. Это не вера, а способ существования в мире. Это не догма, а опыт. Это не учение, а традиция. Это не книга, а жизнь.",
    "author": "Ален де Бенуа",
    "source": "О том, как быть язычником",
    "category": "pagan",
    "position": 1,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_de_benua_2",
    "text": "Язычество — это прежде всего способ видеть мир, способ чувствовать его, способ жить в нем. Это способ быть в мире, который не отделяет человека от природы, а помещает его в центр космического порядка.",
    "author": "Ален де Бенуа",
    "source": "О том, как быть язычником",
    "category": "pagan",
    "position": 2,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_3",
    "text": "Современная «цивилизация» Запада нуждается в кардинальном перевороте, без которого она рано или поздно обречена на гибель.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 3,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_6",
    "text": "Запад забыл о смысле приказания и повиновения. Он забыл о смысле действия и размышления. Он забыл о смысле иерархии, могущества духа, человеческих богов. Он больше не знает природы. Природа для западных людей перестала быть живым телом из символов, богов и ритуалов - блистающим Космосом, в котором, как \"царство в царстве\", свободно движется человек: она стала мутной, роковой поверхностью, и ее тайны профанические науки стараются обойти с помощью своих ничтожных законов и ничтожных гипотез.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 6,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_7",
    "text": "Государство как ценность, как Империя, как синтез духовного и королевского, как путь к «сверхмиру», каким оно было во всех великих культурах древности - от Китая до Египта, от Ирана до Рима, до Священной Римской Империи Германских Наций - потонуло в мещанской убогости общества рабов и торговцев.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 7,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_27",
    "text": "Уже в древнейшие времена Предыстории, там, где позитивистские суеверия предполагают обезьяноподобных пещерных жителей, существовала единая и могущественная пракультура, отголоски которой слышатся во всем великом, что дошло до нас из прошлого - как вечный, вневременной символ.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 27,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_32",
    "text": "Таковы ссылки, которые можно найти в различных традициях как воспоминание о нордической родине и нордической культуре, где трансцендентная, нечеловеческая духовность тесно связана с героическим, королевским, триумфальным элементом: в победоносном превосходстве формы над хаосом; в победе сверхчеловеческого и небесного надо всем человеческим и земным; в «солнечности» как в основном символе трансцендентного мужества; в идеале достоинства и благородства, который на материальном уровне по логике сакральных соответствий сопряжен с фигурами властелина, героя, господина.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 32,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_36",
    "text": "Именно таким мы видим языческий Рим - последнее великое творческое деяние нордического духа, последнюю универсальную, и наиболее удачную в течение всего цикла, попытку восстановить силы мира в форме героической, солнечной, мужественной культуры: культуры, свободной от декадентского мистицизма, основывающейся на арийско-аристократическом типе господ Копий и Жертв, таинственно утверждающейся в нордических символах Волка, Орла и Топора, живущей в олимпийских воинственных культах Зевса и Геракла, Аполлона и Марса, в чувстве обязанности своим величием и своим бессмертием (aeternitas) Божественному, в свершении действия как ритуала и в свершении ритуала как действия, в ясном и могущественном переживании сверхъестественного в самой Империи, достигающем своей кульминации в символе Цезаря как божества (numen).",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 36,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_48",
    "text": "Мы призываем к решительному безусловному, интегральному возврату к нордическо-языческой традиции. Мы должны покончить со всякими компромиссами, со всякой слабостью и со всякой снисходительностью по отношению к тому, что, произрастая из семитско-христианских корней, заразило нашу кровь и наш разум.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 48,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_49",
    "text": "Совершенный безумец тот, кто отождествляет язычество с материализмом и развратом, и кто, напротив, считает все созданное экзотерической, анти-арийской религией, возникшей во времена нашего упадка, чистейшим и исключительным синтезом всего духовного, синтезом, которым исчерпывается вся культурная история Запада.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 49,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_evola_51",
    "text": "Древние силы нашей расы в последний раз ставят нас сегодня, в этой решающей стадии истории Запада, перед дилеммой: Верность или Предательство.",
    "author": "Юлиус Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 51,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_2",
    "text": "Все еще помнят, какой резонанс в мире вызвала книга Рудольфа Отто «Das Heilige»[1 - das Heilige - нем. святое, священное.] (1917). Конечно, ее успех обусловлен новизной и оригинальностью подхода автора. Вместо того чтобы изучать идеи Бога и религии, Рудольф Отто анализирует различные формы религиозного опыта.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 2,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_3",
    "text": "Рудольф Отто стремится показать в своей книге характерные черты этого страшного и иррационального опыта. Он обнаруживает, что священное - mysterium tremendum,[3 - mysterium tremendum - лат. страшная тайна.]majstas[4 - majestas - лат. святость.] - подавляющая своим могущественным превосходством, - вызывает чувство ужаса. Он обнаруживает религиозный страх перед mysterium fascinans,[5 - mysterium fasclnans - лат. завораживающая тайна.] в котором раскрывается во всем совершенстве и полноте бытие.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 3,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_6",
    "text": "Итак, первое определение, которое можно было бы дать священному, сводится к следующему: священное - это то, что противопоставлено мирскому. На следующих страницах мы попробуем проиллюстрировать и уточнить, в чем состоит это противопоставление.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 6,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_8",
    "text": "Пожалуй, история религий, от самых примитивных до наиболее изощренных, есть не что иное, как описание иерофаний, проявлений священных реальностей. Между элементарной иерофанией, например проявлением священного в каком-либо объекте, камне или дереве, и иерофанией высшего порядка, какой является для христианина воплощение Бога в Иисусе Христе, есть очевидная связь преемственности.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 8,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_11",
    "text": "Для «примитивных» людей первобытных и древних обществ священное - это могущество, т. е. в конечном итоге самая что ни на есть реальность. Священное насыщено бытием. Священное могущество означает одновременно реальность, незыблемость и эффективность. Оппозиция «священное - мирское» часто представляется как противоположность реального и ирреального, или псевдореального.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 11,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_15",
    "text": "Читатель очень скоро поймет, что священное и мирское - это два образа бытия в мире, две ситуации существования, принимаемые человеком в ходе истории. Эти способы бытия в Мире представляют интерес не только для истории и социологии, не только как объект исторических, социологических и этнографических исследований. Ведь священный и мирской способы существования свидетельствуют о различии положения, занимаемого человеком в Космосе.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 15,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_25",
    "text": "Для религиозного человека пространство неоднородно: в нем много разрывов, разломов; одни части пространства качественно отличаются от других. «И сказал Бог: не подходи сюда; сними обувь твою с ног твоих; ибо место, на котором ты стоишь, есть земля святая» (Исход, III, 5).",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 25,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_26",
    "text": "Проявление священного онтологически[14 - Онтологический - относящийся к онтологии, разделу философии, в котором исследуются всеобщие основы и принципы бытия, его структура и закономерности.] сотворяет мир. В однородном и бесконечном пространстве, где никакой ориентир невозможен, где нельзя сориентироваться, иерофания обнаруживает абсолютную «точку отсчета», некий «Центр».",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 26,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_42",
    "text": "Все это с очевидностью выводится из ведического ритуала овладения территорией, которое становится законным после возведения жертвенника огня богу Агни.[26 - Агни - бог огня в ведической религии.] «Можно считать себя разместившимся, если построен жертвенник огня (narhapatya), и все, кто строит жертвенник огня, законно размещены» (Catapatha Brahmana, VII, I, I, 1-4).",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 42,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_44",
    "text": "Скандинавские колонисты, занимая и осваивая земли Исландии (land-nаmа), не расценивали данное предприятие ни как некое оригинальное деяние, ни как человеческую мирскую работу. Для них этот тяжкий труд был не чем иным, как повторением первичного акта преобразования Хаоса в Космос, божественным Сотворением мира.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 44,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_52",
    "text": "Значительное число разных верований, мифов и обрядов проистекает от этой традиционной «системы Мира». Мы не можем рассмотреть их все и ограничимся лишь несколькими примерами, выбранными в различных цивилизациях и способными показать нам роль священного пространства в жизни традиционных обществ, независимо от того, в каком особом виде представляется это священное пространство: в виде ли святого места, культовой постройки, поселения или «Мира».",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 52,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_97",
    "text": "Если бы нам потребовалось подвести итог предшествующему описанию, следовало бы отметить, что восприятие священного пространства делает возможным «сотворение Мира»: где в пространстве проявляется священное, там раскрывается реальное, и Мир начинает существовать. Но прорыв священного не только проецирует точку опоры в зыбком и аморфном мирском пространстве, некий «Центр» посреди «Хаоса»; он обеспечивает также уровневый разрыв, открывая сообщение между космическими уровнями (Земля и Небо) и делая возможным переход онтологического порядка, т. е. от одного образа существования к другому.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 97,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_98",
    "text": "Всякий мир есть творение Богов, так как он либо был непосредственно создан богами, либо «освящен» и, следовательно, «космизован» людьми, ритуально повторяющими примерный акт Сотворения. Иными словами, религиозный человек может жить лишь в священном мире, так как только такой мир участвует в бытии, т. е. существует реально. В этой религиозной потребности находит свое выражение неутолимая онтологическая жажда. Религиозный человек жаждет бытия.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 98,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_99",
    "text": "Наиболее удивительным в случае со священным пространством является стремление религиозного человека расположиться в самом сердце реального, в Центре Мира: там, откуда начал свое существование Космос, откуда он распространился в четыре стороны света, там, где есть возможность общаться с богами, одним словом, там, где он ближе всего к богам.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 99,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  },
  {
    "id": "pagan_eliade_100",
    "text": "Принимая на себя ответственность за «создание» Мира, который он избрал для жилья, он не только «космизи-\nрует» Хаос, но и освящает свою маленькую Вселенную, делая ее похожей на мир богов. Религиозный человек испытывает глубокую ностальгию по «божественному миру», по дому, напоминающему «дом божий» такой, каким его воспроизвели впоследствии в Храмах и Святилищах.",
    "author": "Мирча Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 100,
    "approved": true,
    "reviewedAt": "2025-01-27T12:00:00.000000"
  }
] 