[
  {
    "id": "pagan_Askr Svarte_Приближение и окружение_1625",
    "text": "Из нижней зимней точки - зимы Года и метафизической\r\nЗимы, Ночи мироздания (Великая Зима, Вимбульветр в тра-\r\nдиции) - солнце начинает свой рост и восхождение на небо-\r\nсклоне, переходя к первой горизонтальной точке Весеннего\r\nРавноденствия, уравновешивания времени дня и ночи, после\r\nкоторой день начинает доминировать над ночью, свет над тьмой.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 1625,
    "approved": true,
    "reviewedAt": "2025-06-20T15:56:45.395918"
  },
  {
    "id": "pagan_Askr Svarte_Polemos_1595",
    "text": "Сам факт помещения в один ряд традиционных\r\nфигур из разных, нередко жестко антогонистичных друг к другу, традиций,\r\nутверждающих различный взгляд на мир, духовность, общественные\r\nпредписания и т.д. , очень показателен и вскрывает постмодернистскую\r\nризому плоского смешения.",
    "author": "Askr Svarte",
    "source": "Polemos",
    "category": "pagan",
    "position": 1595,
    "approved": true,
    "reviewedAt": "2025-06-20T15:57:18.616515"
  },
  {
    "id": "greece_Аристотель_Метафизика_282",
    "text": "Количеством называется то, что делимо на составные части, каждая из которых, будет ли их две или больше, есть по природе что-то одно и определенное нечто. Всякое количество есть множество, если оно счислимо, а величина-если измеримо. Множеством же называется то, что в возможности делимо на части не непрерывные, величиной - на части непрерывные; а из величин непрерывная в одном направлении есть длина, непрерывная в двух направлениях-ширина, непрерывная в трех направлениях - глубина. Из всех этих количеств ограниченное множество есть число, ограниченная длина-линия, ограниченная ширина - плоскость, ограниченная глубина - тело.",
    "author": "Аристотель",
    "source": "Метафизика",
    "category": "greece",
    "position": 282,
    "approved": true,
    "reviewedAt": "2025-06-20T15:58:17.961872"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_47",
    "text": "Нарождается новый род философов: я рискну окрестить их одним небезопасным именем. Насколько я догадываюсь, насколько они позволяют догадаться о себе - ибо им свойственно желание кое в чём оставаться загадкой, - эти философы будущего хотели бы по праву, а может быть и без всякого права, называться искусителями [Versucher]. В конце концов само это имя есть только попытка [Versuch] и, если угодно, искушение [Versuchung].",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 47,
    "approved": true,
    "reviewedAt": "2025-06-20T15:58:47.902884"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_108",
    "text": "Итак, мы утверждаем, что именно это реальное, конкретное превосходство даст смысл понятию «духовность», и именно оно должно стать тем центром, из которого проистекает достоинство, аттрибуты и особая функция королевской власти. Это превосходство, в свою очередь, будет утверждаться в Империи как то, что - в согласии с арийско-языческой традицией, в которой короли были королями в силу сошедшего с небес огня, hvareno, - выдвинуло королей, сделало их «бессмертными» и засвидетельствовало их право Победой.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 108,
    "approved": true,
    "reviewedAt": "2025-06-20T15:58:58.772152"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_54",
    "text": "Происхождение сущности бытия сущего непомыслимо. Понастоящему более всего требующее осмысления попрежнему скрыто. Для нас оно еще не стало достойным мышления. Поэтому наше мышление еще не попало в свою собственную стихию. Мы мыслим еще не в собственном смысле слова. Поэтому мы спрашиваем: что значит мыслить?",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 54,
    "approved": true,
    "reviewedAt": "2025-06-20T15:59:18.039189"
  },
  {
    "id": "philosophy_Шопенгауэр_Афоризмы_48",
    "text": "Великое горе всех филистеров заключается в том, что их совсем не занимают идеальности, а для избежания скуки им постоянно нужны реальности. А последние отчасти скоро иссякают и тогда вместо удовольствия причиняют утомление, отчасти же приводят ко всякого рода бедам; напротив, идеальности неисчерпаемы и сами по себе невинны и безвредны.",
    "author": "Шопенгауэр",
    "source": "Афоризмы",
    "category": "philosophy",
    "position": 48,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:06.552169"
  },
  {
    "id": "philosophy_Ницше_Антихрист_84",
    "text": "Вот образчики того, что вдолбили себе эти ничтожества, что вложили в уста своего учителя, - сплошь признания «прекрасных душ»...",
    "author": "Ницше",
    "source": "Антихрист",
    "category": "philosophy",
    "position": 84,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:25.866511"
  },
  {
    "id": "pagan_Эвола_Метафизика пола_292",
    "text": "Конечно, за собственно любовь принимают разные чувства - от чистого желания до стремления к увековечиванию любимого образа. Эта жажда способна возвышать. Но она - и источник тревоги, особенно в наивысших своих точках - влюбленные знают, что их блаженство неминуемо кончится; вот почему любовь пронизана страхом и всегда сопровождается навязчивыми вопросами: \"Ты меня не бросишь?\", \"Ты всегда будешь меня любить?\", \"Ты всегда будешь меня желать?\". Истинная любовь неотделима от слова \"всегда\", она стремится к бесконечной длительности; однако любое искренне пережитое чувство неизбежно конечно, оставляет после себя ощущение иллюзорности и абсурда - исчезающая эротическая страсть распадается на множество \"мелких\" - к другим особям. Типичным примером были любовные истории Шелли. Дробление - сущностная черта любовного опыта.",
    "author": "Эвола",
    "source": "Метафизика пола",
    "category": "pagan",
    "position": 292,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:36.168978"
  },
  {
    "id": "philosophy_Ницше_Заратустра_741",
    "text": "Высшее тело должен ты создать, начальное движение, самокатящееся колесо - созидающего должен ты создать.",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 741,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:41.310368"
  },
  {
    "id": "greece_Платон_Софист_174",
    "text": "Чужеземец. Название «торговля искусствами»., конечно, подошло бы к той, которая имеет дело со всем остальным, а для другой, имеющей дело с добродетелью, ты сам потрудись сказать имя.",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 174,
    "approved": true,
    "reviewedAt": "2025-06-20T16:00:56.697778"
  },
  {
    "id": "greece_Аристотель_Политика_86",
    "text": "2. Власть мужа над женой можно сравнить с властью политического деятеля, власть отца над детьми - с властью царя. Ведь мужчина по своей природе, исключая лишь те или иные ненормальные отклонения, более призван к руководительству, чем женщина, а человек старший и зрелый может лучше руководить, чем человек молодой или незрелый.",
    "author": "Аристотель",
    "source": "Политика",
    "category": "greece",
    "position": 86,
    "approved": true,
    "reviewedAt": "2025-06-20T16:01:32.232456"
  },
  {
    "id": "pagan_Askr Svarte_Приближение и окружение_1323",
    "text": "Так\r\nкак Эрнст Юнгер, ветеран двух мировых войн, он подбирает\r\nдля нигилизма довольно точный термин из военной среды -\r\n«пораженчество», которое сравнивает с вирусом, который\r\nстремительно распространяющимся и приводящим к страху,\r\nпессимизму и заведомому поражению.",
    "author": "Askr Svarte",
    "source": "Приближение и окружение",
    "category": "pagan",
    "position": 1323,
    "approved": true,
    "reviewedAt": "2025-06-20T16:01:52.294786"
  },
  {
    "id": "nordic_Аноним_Старшая Эдда_576",
    "text": "13 Разгневалась Фрейя, зафыркала так, что затряслись асов палаты, с нее сорвалось ожерелье Брисингов: \"Меня бы распутной назвать пристало, коль в Етунхейм я поеду с тобою!\"",
    "author": "Старшая Эдда",
    "source": "Старшая Эдда",
    "category": "nordic",
    "position": 576,
    "approved": true,
    "reviewedAt": "2025-06-20T16:02:00.646186"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_9",
    "text": "Что же более всего требует осмысления? В чем проявляется оно в наше время?",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 9,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:00.556279"
  },
  {
    "id": "philosophy_Ницше_Веселая наука_892",
    "text": "Сущность этого духа открылась нам в музыке. Мы понимаем, почему греки ставили свою культуру в зависимость от музыки. Удивительное единство существует между Шопенгауэром и Вагнером. Они продукты того же стремления. В них готовятся к бою глубочайшие свойства германского духа, совершенно как у греков.",
    "author": "Ницше",
    "source": "Веселая наука",
    "category": "philosophy",
    "position": 892,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:18.825186"
  },
  {
    "id": "philosophy_Ницше_Антихрист_53",
    "text": "Инстинктивная ненависть к реальности - следствие крайней раздражительности и болезненности, когда уже не хочется, чтобы тебя «трогали», потому что любое прикосновение действует слишком сильно.",
    "author": "Ницше",
    "source": "Антихрист",
    "category": "philosophy",
    "position": 53,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:51.285171"
  },
  {
    "id": "pagan_Элиаде_Священное и мирское_58",
    "text": "Dur-an-ki - «мост между Небом и Землей»: так называли несколько вавилонских алтарей (в Ниппуре, в Ларсе, в Сиппаре и т. д.). Вавилон имел массу наименований, среди которых «Дом у начала Неба и Земли», «Мост между Небом и Землей». Но именно в Вавилоне всегда осуществлялась связь между Землей и преисподней, т. к. город был построен на bab-Apsu, т. е. на «Вратах Apsu». Apsu обозначало Воды Хаоса до сотворения мира. Ту же традицию мы находим у древних евреев: скала у основания Иерусалимского храма глубоко уходит в tehom, означающее то же, что вавилонское apsu. Подобно тому как в Вавилоне имелись «Врата Apsu», так и скала, на которой располагался храм в Иерусалиме, запирала устье tehom.[48 - См. ссылки в кн.: Le Mythe de l Eternel Retour, pp. 35 sq.]",
    "author": "Элиаде",
    "source": "Священное и мирское",
    "category": "pagan",
    "position": 58,
    "approved": true,
    "reviewedAt": "2025-06-20T16:03:59.934720"
  },
  {
    "id": "pagan_Эвола_Метафизика пола_837",
    "text": "Поэт писал: \"Смотри туда, где оживает мертвое - божественная форма: жизнь, любовь и свет - там есть движение - оно изменчиво, но негасимо - образ сияющей вечности\" (Шелли, Epipsychidion).",
    "author": "Эвола",
    "source": "Метафизика пола",
    "category": "pagan",
    "position": 837,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:06.042949"
  },
  {
    "id": "philosophy_Ницше_Заратустра_181",
    "text": "Кто же этот великий дракон, которого дух не хочет более называть господином и богом? «Ты должен» называется великий дракон. Но дух льва говорит «я хочу».",
    "author": "Ницше",
    "source": "Заратустра",
    "category": "philosophy",
    "position": 181,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:11.863293"
  },
  {
    "id": "greece_Платон_Софист_717",
    "text": "Чужеземец. Так станем ли мы утверждать, что, имея ум, жизнь и душу, бытие совсем неподвижно, хотя и одушевлено?",
    "author": "Платон",
    "source": "Софист",
    "category": "greece",
    "position": 717,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:29.063501"
  },
  {
    "id": "pagan_Askr Svarte_Идентичность язычника в 21 веке_994",
    "text": "Иллюзия не в том, что Боги якобы\r\nнадевают маску, а в том, что кто-то думает что «Боги якобы\r\nнадевают маску». И наши Боги настолько всемогущи,\r\nбезграничны и чудесны, что могут позволить себе\r\nвоплощаться в зверей, птиц, людей, и - что самое главное -\r\nони и есть все мироздание в его духовном и материальном\r\nизмерениях в их высшем воплощении.",
    "author": "Askr Svarte",
    "source": "Идентичность язычника в 21 веке",
    "category": "pagan",
    "position": 994,
    "approved": true,
    "reviewedAt": "2025-06-20T16:04:51.248751"
  },
  {
    "id": "pagan_Askr Svarte_Polemos_1640",
    "text": "Если судьба Европы - это судьба мира, то его судьба - умереть в\r\nнеимоверной грязи разложения. Поэтому особо важным видится\r\nвозвращение к своей исконной традиционной идентичности. Отвязать себя\r\nот Европы, перестать видеть в ней образец.",
    "author": "Askr Svarte",
    "source": "Polemos",
    "category": "pagan",
    "position": 1640,
    "approved": true,
    "reviewedAt": "2025-06-20T16:05:23.304024"
  },
  {
    "id": "philosophy_Ницше_По ту сторону добра и зла_128",
    "text": "Великие эпохи нашей жизни наступают тогда, когда мы обретаем мужество переименовать наше злое в наше лучшее.",
    "author": "Ницше",
    "source": "По ту сторону добра и зла",
    "category": "philosophy",
    "position": 128,
    "approved": true,
    "reviewedAt": "2025-06-20T16:05:41.667369"
  },
  {
    "id": "philosophy_Ницше_Веселая наука_320",
    "text": "Лучше быть глухим, чем оглушенным.  - Прежде хотели создать себе славу: теперь этого уже недостаточно, так как рынок стал слишком большим, - теперь нужен крик. В результате даже самым здоровым глоткам приходится перекричать самих себя, и самые лучшие товары продаются уже охрипшим голосом; без рыночных выкриков и хриплых голосов в настоящее время нет больше гениев. - Такое время, конечно, далеко неблагоприятно для мыслителя: он должен научиться находить среди всей этой суматохи покойное место и оставаться глухим до тех пор, пока будет мыслителем. Если он этому не научится, ему грозит опасность погибнуть от нетерпения и головной боли.",
    "author": "Ницше",
    "source": "Веселая наука",
    "category": "philosophy",
    "position": 320,
    "approved": true,
    "reviewedAt": "2025-06-20T16:06:11.460249"
  },
  {
    "id": "greece_Аристотель_Этика_680",
    "text": "По-видимому, ни старики, ни скучные люди не годятся для дружбы, ибо с ними возможны лишь скудные удовольствия, а ведь никто не способен проводить дни с тем, кто не доставляет удовольствия; действительно, природа, очевидно, прежде всего избегает того, что доставляет страдание, стремится же к тому, что доставляет удовольствие.",
    "author": "Аристотель",
    "source": "Этика",
    "category": "greece",
    "position": 680,
    "approved": true,
    "reviewedAt": "2025-06-20T16:06:43.053827"
  },
  {
    "id": "philosophy_Хайдеггер_Бытие и время_363",
    "text": "От-даление и направление как конститутивные черты бытия-в определяют пространственность присутствия к усматривающе-озаботившемуся бытию в открытом, внутримирном пространстве. Предыдущая экспликация пространственности внутримирно подручного и пространственности бытия-в-мире дает впервые предпосылки, чтобы разработать феномен пространственности мира и поставить онтологическую проблему пространства.",
    "author": "Хайдеггер",
    "source": "Бытие и время",
    "category": "philosophy",
    "position": 363,
    "approved": true,
    "reviewedAt": "2025-06-20T16:07:45.456282"
  },
  {
    "id": "pagan_Эвола_Языческий империализм_302",
    "text": "Религия, в свою очередь, исходя исключительно из веры, и не допуская никаких эзотерически-инициатических учений, кроме профанической, доступной для масс доктрины, никакого гнозиса, кроме ханжеских суеверий, совершает то же самое отречение. В действительности, человек верит только тогда, когда он ничего не знает и думает, что так и не сможет никогда ничего узнать. И при этом он впадает в тот же агностицизм «позитивистов» по отношению ко всему тому, что не является материальной и доступной органам чувств реальностью.",
    "author": "Эвола",
    "source": "Языческий империализм",
    "category": "pagan",
    "position": 302,
    "approved": true,
    "reviewedAt": "2025-06-20T16:08:05.216932"
  },
  {
    "id": "philosophy_Хайдеггер_Что значит мыслить_53",
    "text": "Поэтому к присутствию принадлежат не только несокрытость, но и настоящее. Господствующее в присутствии настоящее это свойство времени, сущность которого, однако, никоим образом не дает себя постичь в традиционном понятии времени. Но в бытии, явившемся как присутствие, попрежнему не помыслены ни царящиев нем несокрытость, ни царящие в нем сущность настоящего и времени. Вероятно, несокрытость и настоящее как сущность времени взаимно принадлежны. Поскольку мы воспринимаем сущее в его бытии, поскольку мы, выражаясь языком Нового времени, представляем предметы в их предметности, мы уже мыслим. Таким образом мы мыслим уже давно. Но всетаки мы мыслим еще не понастоящему, пока остается непомысленным то, на чем основывается бытие сущего, когда оно является как присутствие.",
    "author": "Хайдеггер",
    "source": "Что значит мыслить",
    "category": "philosophy",
    "position": 53,
    "approved": true,
    "reviewedAt": "2025-06-20T16:08:11.083162"
  },
  {
    "id": "greece_Гесиод_Труды и дни_70",
    "text": "Только дающим давай; ничего не давай не дающим.\nВсякий дающему даст, не дающему всякий откажет.\nДать - хорошо; но насильно берущего смерть ожидает.\nТот, кто охотно дает, если даже дает он и много,-\nЧувствует радость, давая, и сердцем своим веселится.\nЕсли же кто своевольно берет, повинуясь бесстыдству,-",
    "author": "Гесиод",
    "source": "Труды и дни",
    "category": "greece",
    "position": 70,
    "approved": true,
    "reviewedAt": "2025-06-20T16:08:30.777056"
  }
]